[{"title":"Святкування у великих компаніях небезпечні навіть для COVID-вакцинованих – інфекціоніст США","link":"https://life.pravda.com.ua/health/2021/12/23/246925/","body":"","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T09:26:06.000Z"},{"title":"Референдум щодо конституції в Білорусі пройде у лютому - ЗМІ","link":"https://www.pravda.com.ua/news/2021/12/23/7318357/","body":"Референдум щодо оновленого основного закону Білорусі відбудеться у другій половині лютого.\nДжерело: контрольований владою телеграм-канал \"Пул первого\", \"Радыё Свабода\"\nДеталі: Про це сказав у четвер на нараді з членами комісії та робочої групи з питань зміни Конституції самопроголошений президент Олександр Лукашенко.\nЛукашенко пообіцяв незабаром опублікувати свій проєкт конституції (раніше він обіцяв зробити це у середині грудня).\nНайближчими днями проект нової конституції має бути винесений на громадське обговорення.\nУ проєкті, розробленому скликаною Лукашенком конституційною комісією (у комісії немає представників опозиції та демократичної спільноти –ред.) пропонується закріпити за урядом низку повноважень президента.\nВодночас, Лукашенко заявляв про необхідність зберігати сильну президентську владу в республіці.\nВін наголошував, що президент і надалі залишатиметься головним у тих сферах, \"де вирішуються найважливіші питання для будь-якого резидента, суб'єкта господарювання та держави загалом\".","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T09:05:15.000Z"},{"title":"Канада відреагувала на звинувачення Порошенка у держзраді","link":"https://www.eurointegration.com.ua/news/2021/12/23/7131915/","body":"Канада наголошує на важливості прозорого і законного розслідування обвинувачень на адресу п'ятого президента України, лідера \"Європейської солідарності\" Петра Порошенка.\nІз такою заявою виступило посольство Канади в Україні, пише \"Європейська правда\".\n\"Канада уважно стежить за серйозними звинуваченнями на адресу п'ятого президента Петра Порошенка. Важливо, щоб будь-яке розслідування відповідало найвищим стандартам прозорості, справедливості, законності та неупередженості\", - йдеться у повідомленні посольства у Twitter.\n\n20 грудня Петру Порошенку підписали підозру в держзраді та сприянні тероризму. Його викликали на допит на 23 грудня.\nПетро Порошенко, який зараз перебуває за кордоном, заявив, що повернеться в Україну у першій половині січня.\nПосольство США в Україні заявило, що важливо, аби процес і результат справи ґрунтувалися на принципах верховенства права, а не політичних мотивах.\nЗі схожою заявою виступила посол Британії Мелінда Сіммонс, наголосивши, що процедури мають здійснюватися неупереджено і професійно.\nЧитайте детальніше про підозру п’ятому президенту України:  \"Поїхали, …твою мать!\"  Історія \"державної зради\" Порошенка\nПідписуйтеся на Telegram-канал \"Європа тут\" з найцікавішим від ЄвроПравди\n","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T07:55:00.000Z"},{"title":"Україна уклала з Угорщиною газову угоду для збільшення імпорту","link":"https://www.epravda.com.ua/news/2021/12/23/680919/","body":"Оператори ГТС України та Угорщини уклали угоду щодо збільшення на третину гарантованих потужностей для імпорту газу з Європи.\nПро це повідомляє пресслужба ОГТСУ.\nЙдеться про зростання потужностей з 1 січня 2022 року. Таким чином Україна збільшує гарантовані потужності майже на 30% і зможе транспортувати до 8 млн кубометрів газу щодоби (2,9 млрд м3 у рік) з Угорщини до України. \n\"Разом із наявними 27 млн куб. м добових потужностей зі Словаччини це збільшить загальний обсяг гарантованих можливостей для імпорту газу в Україну до 35 млн куб. м на добу, що значно посилює енергетичну безпеку країни\", – кажуть в ОГТСУ.\nГендиректор Оператора Сергій Макогон зазначив, що Україна вперше з 2014 року збільшує гарантовані потужності для імпорту газу з Європи. \nУ перші три місяці 2022 року запроваджується тестовий режим. Він потрібен операторам для погодження і налаштування всіх технічних й операційних процесів для транспортування природного газу у напрямку Угорщина – Україна. Перший денний аукціон відбудеться 31 грудня 2021 року.\nКрім того, Міненерго та Міністерство закордонних справ працює над збільшенням гарантованих потужностей в Україну за іншими пріоритетними напрямками, зокрема – зі Словаччиною та Польщею.\nТакож угода відкриває доступ до нових джерел природного газу, зокрема, терміналу сховища природного газу на острові Крк (Хорватія).  \nЕкономічна правда\n","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T07:10:46.000Z"},{"title":"Курс валют на 23 грудня: міжбанк, \"чорний\" та готівковий ринки","link":"https://www.epravda.com.ua/news/2021/12/23/680924/","body":"23 грудня котирування гривні до долара на відкритті міжбанку встановилися на рівні 27,29 – 27,31 гривні.\nПро це повідомляє Finance.ua.\nНа 10:25 середні курси валют на міжбанку були такими:\nДолар США — 27,29 – 27,31 гривні;\nЄвро – 30,90 – 30,92 гривні.\nНа готівковому ринку котирування гривні до долара становлять 27,16– 27,35 гривні. Євро купують за 30,59 гривні, продають за 30,97 гривні.\nНа \"чорному\" ринку долар торгується за 27,20 – 27,29 гривні, євро – 30,63 – 30,83 гривні.\nНагадуємо:\n22 грудня котирування гривні до долара на закритті міжбанку встановилися на рівні 27,28 – 27,30 гривні.\nНаціональний банк зміцнив офіційний курс гривні до долара на 1 копійку, встановивши його на 23 грудня на рівні 27,25 гривні.\nЕкономічна правда","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T08:58:52.000Z"},{"title":"Вітренко допускає, що \"Північний потік-2\" не запуститься","link":"https://www.epravda.com.ua/news/2021/12/23/680925/","body":"Голова \"Нафтогазу\" Юрій Вітренко назвав дуже ймовірним те, що російський \"Північний потік-2\" не запуститься найближчим часом або не запуститься взагалі.\nПро це він розповів в інтерв’ю РБК-Україна.\nЗа словами Вітренка, найімовірніше, що російський газогін не запустять до кінця першої половини 2022 року.\n\"При цьому ми вважаємо, що є суттєва ймовірність того, що він не запуститься найближчим часом або не запуститься взагалі\", – заявив очільник НАКу.\nВін акцентував на тому, що теоретичний запуск ПП-2 не спричинить зниження цін на газ у Європі, про яке розповідає Росія.\n\"Тому що Путін крім того, що хоче запустити газопровід не відповідно до європейських правил, він ще хоче змусити європейців перейти назад на довгострокові контракти, які при цьому не були б прив'язані до ринку, хабів, споту\", – пояснив Вітренко.\nТакі контракти дозволяють використовувати політичні домовленості та перетворювати газ на політичну зброю. Натомість продажі на хабах, на спотовому ринку обмежують можливості для цього.\nЯк наслідок, вважає голова \"Нафтогазу\", просто з введенням \"Північного потоку-2\" ціни на газ не впадуть. Вітренко наголосив, що з введенням ПП-2 Росія може фізично припинити транзит через Україну.\nВодночас він перелічив інші фактори, що впливають на зниження ціни. А саме, збільшення видобутку та експорту американського газу, нарощення поставок з країн Близького Сходу.\nЕкономічна правда","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T09:34:06.000Z"},{"title":"Обігнав Google: TikTok став найбільш відвідуваним сайтом року","link":"https://www.epravda.com.ua/news/2021/12/23/680922/","body":"Платформа з короткими відео TikTok стала найбільш відвідуваним сайтом 2021 року й обігнала пошуковик Google.\nПро це повідомляє The Wall Street Journal з посиланням на дані Cloudflare.\nЗастосунок, який належить китайській ByteDance Ltd. обігнав конкурентів у лютому і з серпня безперервно утримував першість у рейтингах. Своїми показниками він завдячує, зокрема, секретному алгоритму, який персоналізує підбірку відео для користувачів.\nЦьогоріч TikTok заявив, що має понад мільярд користувачів щомісяця.\nCloudflare у створенні рейтингів використовує дані про глобальні моделі інтернет-трафіку, включно з використанням застосунків та відвідуваннями через браузер.\nТорік TikTok посів сьоме місце за відвідуваністю, проте рейтинг 2020 року охоплював лише останні чотири місяці року – компанія почала відстежувати трафік у вересні 2020 року.\nGoogle, до якого, крім пошуковика, входять мапи, перекладач та інші послуги, цьогоріч посів друге місце. \nЗа ним розташовані Facebook від Meta Platforms Inc., Microsoft Corp., Apple Inc., Amazon.com Inc., Netflix Inc., YouTube від Alphabet, Twitter Inc. і Meta WhatsApp.\nЕкономічна правда","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T08:22:34.000Z"},{"title":"Угорщина відкладає інвестиції на 2,3 мільярда доларів, щоб скоротити дефіцит бюджету","link":"https://www.radiosvoboda.org/a/news-ugorshchyna-investytsiyi-skorochennia/31622527.html","body":"Уряд Угорщини відклав інвестиції на суму 755 мільярдів форинтів (2,3 мільярда доларів) наступного року, щоб скоротити дефіцит бюджету та зміцнити свої фінанси на тлі попереджень центрального банку про його фінансову дисципліну.\nУряд прем’єр-міністра Віктора Орбана заявив, що цей захід необхідний для скорочення дефіциту бюджету на 2022 рік до 4,9 відсотка валового внутрішнього продукту з 5,9 відсотка, запланованих раніше.\nБюджет Угорщини зафіксував рекордний дефіцит в 1 трильйон форинтів (3,06 мільярда доларів) минулого місяця, викликаний різким зростанням передвиборчих видатків(у квітні 2022 року заплановані парламентські вибори в Угорщині – ред.).\n«Стимулювання продуктивності угорської економіки за рахунок державних інвестицій більше не потрібне в такій мірі», – йдеться в заяві Мінфіну від 22 грудня.\nОрбан заявив, що ці кошти перенаправлять на інші галузі – у бізнес і на соціальне забезпечення.","author":null,"category":["Новини | Міжнародні","Новини"],"date":"2021-12-23T08:33:49.000Z"},{"title":"Путін обговорив із премʼєром Люксембургу гарантії безпеки для Росії","link":"https://www.radiosvoboda.org/a/news-nato-putin-luxemburg/31621699.html","body":"Президент Росії Володимир Путін обговорив ініціативу Росії щодо гарантій безпеки з боку країн НАТО з премʼєр-міністром Люксембургу Ксавʼє Беттелем, повідомляє сайт Кремля 22 грудня. Твітер кремлівських кореспондентів державного агентства «РИА Новости» уточнює, що маленька держава однією з перших зацікавилася вимогами Москви, які багато західних дипломатів і аналітиків визнали «ультиматумом».\nЗ ініціативою надати Росії гарантії безпеки з боку країн НАТО Путін виступив у листопаді. 17 грудня російське МЗС опублікувало пропозиції конкретних угод, яких Москва хоче вимагати від альянсу.\nТам, зокрема, пропонується зупинити розширення НАТО на схід (ідеться про закріплену документально відмову Україні), не будувати військові бази та не розміщувати озброєння у країнах колишнього СРСР та погодитися на взаємну відмову від навчань поблизу російського кордону.\nГенеральний секретар НАТО Єнс Столтенберг 22 грудня фактично відкинув ці вимоги. Про реакцію премʼєр-міністра Люксембургу на них не повідомляється. Армія Великого герцогства Люксембурзького (офіційна назва країни) є найкомпактнішою в НАТО, її чисельність не сягає тисячі людей.\n ","author":null,"category":["Новини | Міжнародні","Новини"],"date":"2021-12-22T19:27:33.000Z"},{"title":"Путін дає велику пресконференцію за підсумками року","link":"https://www.radiosvoboda.org/a/news-putin-rosiya-preskonferentsiya/31622616.html","body":"Президент Росії Володимир Путін дає щорічну пресконференцію на тлі масового розміщення російських військ біля кордону з Україною та списку вимог, які Кремль висунув до НАТО для так званих «гарантій безпеки».\nПочав Путін пресконференцію із відповіді на виклики, пов’язані з пандемією COVID-19.\nПодія 23 грудня є однією з трьох ретельно організованих публічних заходів, які Путін проводить майже щороку, щоб продемонструвати своє домінування в політичному житті Росії.\nУ минулі роки пресконференції Путіна тривали понад три години. Найдовша була минулого року, 4,5 години.\nЧерез пандемічні обмеження журналістів вимагали здати ПЛР-тести, щоб увійти до зали. Організатори також створили «дезінфекційні тунелі» – недоведену технологію, яка обприскує людей дезінфікуючим засобом, коли вони проходять.\nДля багатьох спостерігачів питання про наміри Росії щодо України та її цілей щодо НАТО матиме першочергове значення.\nОстанніми тижнями Сполучені Штати, НАТО та Київ стривожені щодо близько 100 000 російських військовослужбовців, розгорнутих поблизу кордону з Україною та на окупованому Росією Кримському півострові.\nОфіційні особи США стверджують, що Москва планує можливий військовий наступ, який, якщо це станеться, може статися протягом кількох тижнів. Кремль наступ заперечує.\nНове військове нарощування стало тлом для Путіна, який хоче, щоб США та НАТО надали Росії широкі «гарантії безпеки» і не допустили розширення Альянсу на Схід, зокрема і щодо України.\nКремль і адміністрація США заявили, що планують провести двосторонні переговори з питань безпеки наступного місяця.","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T09:28:19.000Z"},{"title":"AstraZeneca заявляє, що третя доза її вакцини «значно» посилює імунітет до варіанту «омікрон»","link":"https://www.radiosvoboda.org/a/news-astrazeneca-tretia-doza-vaccyny/31622625.html","body":"Фармацевтична компанія AstraZeneca заявиа 23 грудня, що третя, або бустерна доза її вакцини проти COVID-19 Vaxzevria «значно» підвищує рівень антитіл проти варіанту «омікрон» у лабораторному дослідженні.\n«Vaxzevria значно підвищила рівень антитіл проти варіанту омікрон SARS-CoV-2 (B.1.1.529) після третьої дози бустера», – йдеться у заяві компанії з посиланням на дослідження.\nЗа висновками AstraZeneca, третя доза її препарату нейтралізує варіант «омікрон» варіант до рівня, співставного з тим, якого досягає друга доза щодо варіанту «дельта».\nРівні нейтралізуючих антитіл також, як стверджується, були вищими при бустерній вакцинації, ніж у людей, які раніше були інфіковані та одужали від COVID-19 природним шляхом.\nДослідження було проведено Оксфордським університетом, який допоміг AstraZeneca розробити вакцину минулого року.\nВсесвітня організація охорони здоров’я 22 грудня попередила, що поспіх у багатих країнах із введенням бустерних доз поглиблює нерівність у доступі до вакцин, що продовжує пандемію.\nГенеральний директор ВООЗ Тедрос Адханом Гебреєсус наполягав на тому, що пріоритетом має залишатися отримання вакцин уразливим людям у всьому світі, а не надання додаткових доз вже вакцинованим.\n ","author":null,"category":["Новини | Коронавірус","Новини"],"date":"2021-12-23T09:31:41.000Z"},{"title":"Євросоюз заявив про право голосу у переговорах щодо ультиматуму Росії НАТО","link":"https://www.radiosvoboda.org/a/news-es-perehovory-z-rosijeju-nato/31621757.html","body":"Європейський союз наполягає на праві голосу на імовірних переговорах із Росією з питань безпеки в Європі та взаємодіятиме з НАТО та США у будь-якому діалозі з Москвою. Про це йдеться у заяві верховного представника Євросоюзу із закордонних справ та політики безпеки Жозепа Борреля.\nБоррель визнав, що європейська безпека перебуває під загрозою. Брюссель також побоюється військової концентрації Росії на кордоні з Україною та в анексованому Криму, наголосив представник ЄС. Водночас Боррель назвав важливим кроком пропозицію альянсу провести засідання Ради Росія – НАТО у відповідь на ініціативу Кремля надати Москві гарантії безпеки з боку країн НАТО.\nВашингтон заявив про відсутність агресивних намірів щодо Росії. За словами представника Білого дому Джен Псакі, США відкриті для дипломатичних дискусій та взаємодії з Росією. Водночас Держдепартамент США зазначив, що Росія не відмовилася від нарощування військ поблизу кордону з Україною.\nЗ ініціативою надати Росії гарантії безпеки з боку країн НАТО Путін виступив у листопаді. 17 грудня російське МЗС опублікувало пропозиції конкретних угод, яких Москва хоче вимагати від альянсу. Зокрема, Росія запропонувала зупинити розширення НАТО на схід (ідеться про відмову Україні в перспективі членства), не будувати військові бази і не розміщувати озброєння в країнах колишнього СРСР. Генеральний секретар НАТО Єнс Столтенберґ фактично відкинув ці вимоги.\n ","author":null,"category":["Новини | Міжнародні","Новини","Світ","Політика","Важливе на Свободі","Війна"],"date":"2021-12-22T21:29:00.000Z"},{"title":"Міноборони розширило для жінок перелік професій, які зобовʼязують стати на військовий облік","link":"https://www.radiosvoboda.org/a/news-zhinky-vijskovozobovjazani-nakaz-minoborony/31621681.html","body":"Міністерство оборони розширило перелік спеціальностей та професій, який передбачає взяття жінок на військовий облік як військовозобовʼязаних. Про це йдеться в наказі міністерства №313, ухваленому 11 жовтня 2021 року, документ набрав чинності 17 грудня.\nСтати на військовий облік – це обовʼязок, а не право українських жінок, і це відбуватиметься, якщо професія входить до розширеного переліку, а також якщо жінка придатна до проходження військової служби за станом здоровʼя та віком (від 18 до 60 років). Водночас досі не визначений час, упродовж якого жінки мають стати на облік у військкоматі.\nЯк повідомила радниця заступника міністра оборони Наталія Воронкова в ефірі Громадського радіо, алгоритму постановки жінок на військовий облік досі немає.\n«Думаю, що ми розробимо алгоритм і до кінця наступного тижня він буде на сайті військкоматів. Якщо буде можливість, то на облік можна буде стати електронно, – щоб ви надіслали свої дані онлайн. Подивимося, чи буде це можливо з точки зору безпеки. Я поговорю з військкоматами, щоб ми розробили швидку процедуру, щоб не всі разом прийшли ставати на облік», – сказала вона.\nТепер директори підприємств повинні проконтролювати, щоб на військовий облік встали всі жінки, які працюють у компанії, та перевіряти наявність документів у нових працівників. За прийом на роботу працівника без цього документа загрожує штраф від Держпраці та територіального центру комплектування та соціальної підтримки.\nЗагалом у наказі йдеться про медійників та комунікаційників усіх категорій (журналісти, оператори, піарники, видавці, бібліотекарі, перекладачі та інші), медиків, аналітиків, фінансистів, науковців, менеджерів різного профілю, ветеринарів та інших.\n ","author":null,"category":["Новини | Події","Новини","Україна","Політика","Суспільство","Новини | Важливі"],"date":"2021-12-22T18:45:24.000Z"},{"title":"Емір Дубая виплатить колишній дружині найбільшу в історії компенсацію","link":"https://www.radiosvoboda.org/a/news-emir-dubaja-kompensacija-rozluchennya/31621746.html","body":"Емір Дубая та премʼєр-міністр Обʼєднаних Арабських Еміратів Мохаммед аль-Мактум має виплатити своїй колишній дружині принцесі Хайї бінт аль-Хусейн 554 мільйони фунтів стерлінгів (734 мільйони доларів). Таке рішення ухвалив суд у Лондоні. ЗМІ називають суму найбільшою компенсацією в історії.\nУ заяві шейха йдеться, що він завжди дбав про забезпечення своїх дітей. Адвокати принцеси від коментарів відмовилися, пише Al Jazeera.\nПринцесі Хайї 47 років. Вона єдинокровна сестра короля Йорданії. 2004 року вона вийшла заміж за Мохаммеда і стала шостою дружиною. Еміру 72 роки. У шлюбі народилися двоє дітей – дівчинка та хлопчик. 2019 року принцеса втекла з ними до Великої Британії. Тоді ж стало відомо про звʼязок Хайї з одруженим охоронцем-британцем. ЗМІ писали, що принцеса заплатила близько семи мільйонів фунтів стерлінгів співробітникам своєї охорони, щоб роман залишився таємним, але інформацію приховати не вдалося.\nШейх позивається до суду з вимогою повернення дітей до Дубая.\nПринцеса не домагалася від ексчоловіка грошей на утримання, але вимагала сплатити витрати на дітей, довічну охорону та компенсувати вартість одягу та прикрас, що залишилися в ОАЕ. Сума вимог оцінювалася майже в півтора мільярда фунтів.\nПопередній рекорд виплат за рішенням британського суду в процесі розлучення належав російському мільярдеру Фархаду Ахмедову. Він мав виплатити своїй дружині 450 мільйонів фунтів.\n ","author":null,"category":["Новини | Міжнародні","Новини"],"date":"2021-12-22T20:57:21.000Z"},{"title":"Канада «уважно стежить» за справою проти Порошенка – посольство","link":"https://www.radiosvoboda.org/a/news-kanada-sprava-proty-poroshenka/31622522.html","body":"Посольство Канади в Україні прокоментувало повідомлення про підозру п’ятому президенту Петру Порошенку. Про це йдеться в заяві дипломатичного представництва 23 грудня.\nЗгідно з нею, посольство «уважно стежить» за звинуваченнями проти Порошенка.\n«Важливо, щоб будь-яке розслідування відповідало найвищим стандартам прозорості, справедливості, законності та неупередженості», – повідомляють у дипломатичному відомстві.\nРаніше про увагу до справи проти Петра Порошенка вже заявили Сполучені Штати та Європейський Союз.\nПорошенко також відкинув звинувачення в «державній зраді», назвавши підозру його в цьому переходом «червоних ліній».\nУ ДБР заявили 20 грудня, що п’ятому президенту України Петру Порошенку повідомили про підозру в державній зраді та сприянні терористичним організаціям. Йдеться про схему постачання вугілля з тимчасово окупованих частин Донбасу на суму близько 1,5 мільярда гривень.\nАдвокат Порошенка Ілля Новіков в ефірі Радіо Свобода заявляв, що політик може повернутися в Україну у другій декаді січня.\n ","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T08:31:14.000Z"},{"title":"Бургомістром Берліна вперше в історії стала жінка","link":"https://www.radiosvoboda.org/a/news-zhinka-burgomistr-berlina/31621713.html","body":"Бургомістром Берліна вперше в історії стала жінка. Раніше Франциска Ґіффай очолювала міністерство у справах сімʼї Німеччини. Після складання присяги Ґіффай призначила 10 сенаторів – урядовців федеральної землі Берлін. До сенату увійшли сім жінок. Це більше, ніж будь-коли раніше.\nФранциска Ґіффай належить до Соціал-демократичної партії Німеччини. Попередник і однопартієць нового бургомістра Міхаель Мюллер очолював Берлін сім років. На виборах у вересні його обрали депутатом Бундестагу.\n2020 року Ґіффай звинувачували в плагіаті при написанні кандидатської дисертації. Через скандал бургомістр відмовилася від ступеня, а у травні пішла у відставку з посади міністра у справах сімʼї. Попри це Соціал-демократична партія перемогла на виборах у Берліні.\n ","author":null,"category":["Новини | Міжнародні","Новини"],"date":"2021-12-22T19:56:15.000Z"},{"title":"Очільнику «вагнерівців» повідомили про підозру в посяганні на цілісність України – ОГП","link":"https://www.radiosvoboda.org/a/news-ochilnyk-vahnerivtsiv-pidozra-ohp/31622580.html","body":"Керівнику російської приватної військової компанії «Вагнера» повідомили про підозру в посяганні на територіальну цілісність і недоторканість України, а також у пособництві веденню агресивної війни під процесуальним керівництвом Офісу Генерального прокурора. Про це відомства повідомило 23 грудня.\n«Перебуваючи на тимчасово окупованій території Донецької і Луганської областей, керівник ПВК «Вагнер» у період з липня 2014 року по березень 2015 року, діючи за попередньою змовою з високопосадовцями Збройних Сил Російської Федерації та під їхнім контролем, здійснював командування підпорядкованими йому підрозділами бойовиків та координував їхні дії», – йдеться в заяві.\nЗа даними слідства, співробітники приватної військової компанії спільно з російськими регулярними військами вели бойові дії проти Збройних сил України.\n«У січні-лютому 2014 року його (очільника ПВК – ред.) підрозділи вели інтенсивні бойові дії проти підрозділів сил АТО на Дебальцевському напрямку. Під час боїв керівник ПВК «Вагнер» безпосередньо підпорядковувався командувачу 2 армійського корпусу генерал-лейтенанту ЗС РФ», – додають у Офісі.\nЧитайте також: Екскерівник військової розвідки Бурба розповів про те, що йому загрожує і як зірвалася операція із «вагнерівцями»\nЗараз правоохоронці «вирішують питання» щодо оголошення підозрюваного в розшук.\nІм’я підозрюваного не називають. Очільником ПВК «Вагнера» вважають Дмитра Уткіна.\nРада Європейського союзу 13 грудня офіційно затвердила санкції проти так званої «приватної військової компанії Вагнера» та пов’язаних із нею юридичних осіб.\n ","author":null,"category":["Новини | Суспільство","Новини"],"date":"2021-12-23T09:04:16.000Z"},{"title":"Росія влаштувала в окупованому Криму військові навчання","link":"https://www.radiosvoboda.org/a/news-krym-viyskovi-navchannia/31622552.html","body":"В окупованому Криму російські військові відпрацювали навчання – відпрацювали дозаправку бомбардувальників та винищувачів у небі над півостровом, повідомила пресслужба Південного військового округу Міноборони Росії.\n«Екіпажі фронтових бомбардувальників Су-24М та льотчики багатоцільових винищувачів Су-30СМ зі складу Морської авіації та ППО Чорноморського флоту провели льотно-тактичне навчання з дозаправки бойових машин у повітрі. Польоти проводились у небі над Кримом», – йдеться у повідомленні.\nЗа даними відомства, пілотування відпрацювали близько 20 льотчиків.\nПовідомляється про використання літака-заправника Іл-78. Дозаправка в повітрі проводилась на висоті від 2 до 6 тисяч метрів при швидкості 550-600 км/год.\nНапередодні в окупованому Криму російські військові провели навчання щодо «відбиття нападу диверсійних груп».\nГенасамблея ООН торік ухвалила резолюцію, яка закликає Росію припинити мілітаризацію Криму та вивести звідти свої війська. Спікер МЗС Росії Марія Захарова у відповідь на ухвалення резолюції повідомила, що Москва «має право проводити навчання та розміщувати у Криму військові об’єкти».","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T08:47:09.000Z"},{"title":"Головне на ранок: вимога довічного терміну фігурантам МН17, у 6 областях почав діяти «жовтий» рівень щодо COVID-19","link":"https://www.radiosvoboda.org/a/news-daydzhest-news-radiosvoboda/31622455.html","body":"Нідерландська прокуратура у справі про збиття літака рейсу MH17 у липні 2014 року над Донбасом попросила суд призначити довічне ув’язнення для всіх обвинувачених; Українська сторона в Тристоронній контактній групі щодо Донбасу заявила про «стриманий оптимізм щодо можливої деескалації ситуації» після засідання, яке відбулося 22 грудня.\nСуд у справі MH17: прокуратура вимагає довічного терміну для всіх обвинувачених\nНідерландська прокуратура на суді у справі про збиття літака рейсу MH17 у липні 2014 року над Донбасом попросила суд призначити довічне ув’язнення для чотирьох обвинувачених. Це колишній командувач підтримуваних Москвою бойовиків, громадянин Росії, колишній офіцер ФСБ Ігор Гіркін (псевдо Стрєлков) і троє його колишніх підлеглих – двоє громадян Росії і громадянин України.\nСторона обвинувачення вважає доведеною їхню участь у знищенні літака, що призвело до загибелі 298 людей.\nГромадянин Росії Стрєлков у момент катастрофи командував бойовиками угруповання «ДНР». Громадяни Росії Сергій Дубинський, Олег Пулатов і громадянин України Леонід Харченко були його підлеглими. Нікого з них у суді немає, їх судять заочно. Під час засідання прокуратура також попросила суд видати ордер на арешт обвинувачених.\n21 грудня в суді прокуратура надала докази проти обвинувачених.\nЛітак був, як стверджує слідство, збитий у розпал боїв на Донбасі між українськими військами та бойовиками з установки «Бук», привезеної з Росії. Установка розміщувалася на території поблизу селища Первомайське, яке контролювали бойовики.\nЗа версією обвинувачення, російські гібридні сили, зазнавши втрат від ударів української авіації, запросили у Москви засоби протиповітряної оборони. До Донецької області з російської військової частини в Курську було направлено установку «Бук».\nОбвинувачення відновило маршрут «Бука» від російського кордону до імовірного місця пуску ракети, а також навело докази безпосередньої участі обвинувачених у його постачанні та перевезенні, повідомляє журналіст Кирило Михайлов, який упродовж усього процесу відстежує його перебіг. При цьому особи тих, хто безпосередньо супроводжував «Бук» із Росії, поки що не вдалося встановити.\nОбвинувачення навело дані свідків, один із яких бачив пуск ракети. 12 свідків бачили димний слід, 11 чули вибух, багато хто говорив, що бачили «Бук» у районі імовірного місця пуску. Експертиза показала, що літак рейсу MH17 був уражений ракетою «Бука» і не міг бути збитий жодною іншою зброєю.\nТакож обвинувачення розповіло про записи в соціальних мережах, зроблені невдовзі після катастрофи, в яких бойовики висловлювали радість від того, що збили, як вони писали, український військовий літак. Частину цих записів потім було видалено.\nПрокурори також навели дані аудіозаписів телефонних переговорів обвинувачених, на яких вони обговорюють те, що сталося, стверджуючи при цьому, що був збитий військовий літак. При цьому згадується «Бук». Потім, коли стало відомо, що збитий пасажирський лайнер, обвинувачені в розмовах між собою стверджували, що його збив український літак, а з «Бука» був збитий уже літак ВПС України. Гіркін спочатку поставився до цієї версії скептично. Згодом бойовики обговорювали вивезення «Бука» назад до Росії, куди його і відправили.\nЯк заявила сторона обвинувачення, вона виходить з того, що обвинувачені, очевидно, мали намір збити український військовий літак, а не пасажирський «Боїнг». Однак це не змінює суті обвинувачень, зокрема в умисному вбивстві 298 людей, які були на борту «Боїнга».\nПрокуратура вважає доведеним, що обвинувачені контролювали доставку «Бука» та його розміщення і, хоча, очевидно, не віддавали безпосереднього наказу стріляти по літаку, винні в активній співучасті у загибелі літака та вбивстві пасажирів.\nОбвинувачені свою провину заперечують.\nХто саме наказав стріляти і безпосередньо здійснював цей наказ, наразі не встановлено. Те, що це могли бути російські військові, слідство офіційно не підтверджує та не виключає. Розслідування щодо цього питання триває.\nРосія категорично заперечує причетність до катастрофи «Боїнга», на борту якого загинули 298 цивільних осіб, переважно громадяни Нідерландів.\nМосква також звинувачує суд в упередженості. При цьому своєї однозначної версії того, хто збив «Боїнг», російська влада не має – з боку Москви висловлювалися кілька версій, які були відкинуті слідством. Обвинувачені у справі також заявляють про свою невинуватість. Ігор Гіркін на питання про «Боїнг» відповідає, що підпорядковане йому так зване «ополчення» літак не збивало, не підтверджуючи і не заперечуючи, що його могли збити російські військові.\n \nУкраїнська сторона заявила про «стриманий оптимізм» після останнього в 2021 році засідання ТКГ\nУкраїнська сторона в Тристоронній контактній групі з питань мирного врегулювання на Донбасі заявила про «стриманий оптимізм щодо можливої деескалації ситуації» після засідання, яке відбулося 22 грудня.\n«На засіданні було досягнуто спільного розуміння необхідності відновлення дії режиму припинення вогню в межах відповідних заходів, узгоджених 22 липня 2020 року, що засвідчується, зокрема, й представниками ОБСЄ», – ідеться в офіційному повідомленні.\n«Уперше за довгий час відчувається реальна можливість забезпечити тишу на лінії дотику в Донецькій і Луганській областях, – зазначив виконувач обовʼязків першого заступника глави делегації України в ТКГ Андрій Костін. – Українська сторона повністю готова до цього. Важливо, що ми побачили готовність і іншої сторони до цього кроку».\nУ повідомленні додається, що українська сторона «продовжує працювати в усіх доступних форматах для звільнення утримуваних осіб, відкриття КПВВ, забезпечення реалізації інших домовленостей в інтересах усіх українців по обидва боки лінії дотику».\nЗбройний конфлікт на Донбасі триває від 2014 року після російської окупації Криму. Україна і Захід звинувачують Росію у збройній підтримці бойовиків. Кремль відкидає ці звинувачення і заявляє, що на Донбасі можуть перебувати хіба що російські «добровольці».\nКоронавірус: у шести областях почав діяти «жовтий» рівень епіднебезпеки\nЗ опівночі 23 грудня «жовтий» рівень епідеміологічної небезпеки почав діяти на території Житомирської, Київської, Миколаївської, Сумської, Черкаської та Чернігівської областей.\nЖовтий рівень передбачає заборони на:\nПри цьому обмеження, передбачені жовтим рівнем, не будуть діяти, якщо всі працівники та відвідувачі мають «жовтий» чи «зелений» ковід-сертифікати, підтвердження одужання від COVID-19 або негативні тести на коронавірус.\nЧитайте також: На боротьбу з COVID-19 у 2021-му з бюджету витратили майже 35 мільярдів гривень – Мінфін\nМіністерство охорони здоров’я анонсувало послаблення карантинних обмежень у шести областях 21 грудня.\nЧервоний рівень епідеміологічної небезпеки продовжує діяти у Волинській та Закарпатській областях.\nЄвросоюз заявив про право голосу у переговорах щодо ультиматуму Росії НАТО\nЄвропейський союз наполягає на праві голосу на імовірних переговорах із Росією з питань безпеки в Європі та взаємодіятиме з НАТО та США у будь-якому діалозі з Москвою. Про це йдеться у заяві верховного представника Євросоюзу із закордонних справ та політики безпеки Жозепа Борреля.\nБоррель визнав, що європейська безпека перебуває під загрозою. Брюссель також побоюється військової концентрації Росії на кордоні з Україною та в анексованому Криму, наголосив представник ЄС. Водночас Боррель назвав важливим кроком пропозицію альянсу провести засідання Ради Росія – НАТО у відповідь на ініціативу Кремля надати Москві гарантії безпеки з боку країн НАТО.\nВашингтон заявив про відсутність агресивних намірів щодо Росії. За словами представника Білого дому Джен Псакі, США відкриті для дипломатичних дискусій та взаємодії з Росією. Водночас Держдепартамент США зазначив, що Росія не відмовилася від нарощування військ поблизу кордону з Україною.\nЗ ініціативою надати Росії гарантії безпеки з боку країн НАТО Путін виступив у листопаді. 17 грудня російське МЗС опублікувало пропозиції конкретних угод, яких Москва хоче вимагати від альянсу. Зокрема, Росія запропонувала зупинити розширення НАТО на схід (ідеться про відмову Україні в перспективі членства), не будувати військові бази і не розміщувати озброєння в країнах колишнього СРСР. Генеральний секретар НАТО Єнс Столтенберґ фактично відкинув ці вимоги.\nЕмір Дубая виплатить колишній дружині найбільшу в історії компенсацію\nЕмір Дубая та премʼєр-міністр Обʼєднаних Арабських Еміратів Мохаммед аль-Мактум має виплатити своїй колишній дружині принцесі Хайї бінт аль-Хусейн 554 мільйони фунтів стерлінгів (734 мільйони доларів). Таке рішення ухвалив суд у Лондоні. ЗМІ називають суму найбільшою компенсацією в історії.\nУ заяві шейха йдеться, що він завжди дбав про забезпечення своїх дітей. Адвокати принцеси від коментарів відмовилися, пише Al Jazeera.\nПринцесі Хайї 47 років. Вона єдинокровна сестра короля Йорданії. 2004 року вона вийшла заміж за Мохаммеда і стала шостою дружиною. Еміру 72 роки. У шлюбі народилися двоє дітей – дівчинка та хлопчик. 2019 року принцеса втекла з ними до Великої Британії. Тоді ж стало відомо про звʼязок Хайї з одруженим охоронцем-британцем. ЗМІ писали, що принцеса заплатила близько семи мільйонів фунтів стерлінгів співробітникам своєї охорони, щоб роман залишився таємним, але інформацію приховати не вдалося.\nШейх позивається до суду з вимогою повернення дітей до Дубая.\nПринцеса не домагалася від ексчоловіка грошей на утримання, але вимагала сплатити витрати на дітей, довічну охорону та компенсувати вартість одягу та прикрас, що залишилися в ОАЕ. Сума вимог оцінювалася майже в півтора мільярда фунтів.\nПопередній рекорд виплат за рішенням британського суду в процесі розлучення належав російському мільярдеру Фархаду Ахмедову. Він мав виплатити своїй дружині 450 мільйонів фунтів.\n \n \n ","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T07:50:00.000Z"},{"title":"Міноборони та Збройні сили «вітають» заяву ТКГ щодо посилення режиму тиші на Донбасі","link":"https://www.radiosvoboda.org/a/news-minoborony-zsu-tkh/31622280.html","body":"Міністерство оборони та Збройні сили України прокоментували висновки засідання Тристоронньої контактної групи щодо врегулювання конфлікту на Донбасі, яке відбулося в середу. Про це йдеться в спільній заяві, яку Міноборони оприлюднило 22 грудня.\n«Міністерство оборони України та Збройні Сили України вітають досягнуте в рамках засідання Тристоронньої контактної групи 22 грудня 2021 року порозуміння щодо рішучості повністю дотримуватися Заходів щодо посилення режиму припинення вогню, узгоджених 22 липня 2020 року», – йдеться в повідомленні.\nВодночас у відомствах додають, що Збройні сили готові «послідовно та неухильно дотримуватись режиму припинення вогню, передбачених вищезазначеними заходами, в тому числі щодо умов відкриття вогню у відповідь».\nНапередодні Українська сторона в Тристоронній контактній групі з питань мирного врегулювання на Донбасі заявила, що на засіданні 22 грудня було досягнуто «спільного розуміння необхідності відновлення дії режиму припинення вогню в межах відповідних заходів, узгоджених 22 липня 2020 року».\nПро «тверду рішучість» учасників повністю виконувати заходи з посилення режиму тиші також заявив спеціальний представник голови ОБСЄ в Україні та в ТКГ посол Мікко Кіннунен.\nЗбройний конфлікт на Донбасі триває від 2014 року після російської окупації Криму. Україна і Захід звинувачують Росію у збройній підтримці бойовиків. Кремль відкидає ці звинувачення і заявляє, що на Донбасі можуть перебувати хіба що російські «добровольці».\nІз 00:01 27 липня 2020 року на Донбасі набрала чинності чергова домовленість про «повне та всеосяжне припинення вогню», яка формально чинна й далі, попри численні порушення її російськими гібридними силами.\nЧитайте також: Євросоюз заявив про право голосу у переговорах щодо ультиматуму Росії НАТО\nЗа останніми даними Збройних сил, від 14 квітня 2014 року станом на 17 жовтня 2021 року на території Донецької та Луганської областей загинули 2 719 військових, отримали поранення чи ушкодження 10 368 військовослужбовців ЗСУ.\nЗа даними Управління верховного комісара ООН із прав людини, станом на липень 2021 року загальна кількість загиблих внаслідок бойових дій на Донбасі становила понад 13 тисяч: щонайменше 3 3901 цивільних осіб, приблизно 4 200 українських військових та близько 5 800 членів незаконних збройних угруповань.\n ","author":null,"category":["Новини | Політика","Новини","Новини | Важливі"],"date":"2021-12-23T04:32:40.000Z"},{"title":"МОЗ запровадить ревакцинацію вакцинами Moderna та Pfizer для медиків і працівників інтернатів","link":"https://www.radiosvoboda.org/a/news-moz-revaktsynatsiia-moderna-pfizer/31622400.html","body":"В Україні запровадять повторну дозу вакцини від COVID-19 для медичних працівників та працівників будинків інтернатного типу, повідомило Міністерство охорони здоров’я 22 грудня.\nПредставники цих груп зможуть отримати бустерну дозу через шість місяців після отримання другої дози.\n«Для ревакцинальної дози використовуватимуть лише м-РНК-вакцини – Moderna або Comirnaty/Pfizer, незалежно від того, якою вакциною щеплена людина. Генерація COVID-сертифіката після отримання ревакцинальної дози буде доступна найближчим часом», – йдеться в заяві.\nЧитайте також: Україна має домовленості на постачання майже 42 млн доз вакцини від COVID-19 у 2022-му – Кузін\nПри цьому чинною також залишається можливість додаткової дози для людей із важкими супутніми захворюваннями, запроваджена раніше.\nГолова парламентського комітету з питань здоров’я Михайло Радуцький повідомив 21 грудня, що щеплені проти COVID-19 громадяни України зможуть отримати третю бустерну дозу вакцин в середині січня 2022 року.\n ","author":null,"category":["Новини | Коронавірус","Новини"],"date":"2021-12-23T07:27:43.000Z"},{"title":"Коронавірус: у шести областях почав діяти «жовтий» рівень епіднебезпеки","link":"https://www.radiosvoboda.org/a/news-koronavirus-zhovtyi-riven-u-6-oblastiah/31622296.html","body":"З опівночі 23 грудня «жовтий» рівень епідеміологічної небезпеки почав діяти на території Житомирської, Київської, Миколаївської, Сумської, Черкаської та Чернігівської областей.\nЖовтий рівень передбачає заборони на:\nПри цьому обмеження, передбачені жовтим рівнем, не будуть діяти, якщо всі працівники та відвідувачі мають «жовтий» чи «зелений» ковід-сертифікати, підтвердження одужання від COVID-19 або негативні тести на коронавірус.\nЧитайте також: На боротьбу з COVID-19 у 2021-му з бюджету витратили майже 35 мільярдів гривень – Мінфін\nМіністерство охорони здоров’я анонсувало послаблення карантинних обмежень у шести областях 21 грудня.\nЧервоний рівень епідеміологічної небезпеки продовжує діяти у Волинській та Закарпатській областях.\n ","author":null,"category":["Новини | Коронавірус","Новини"],"date":"2021-12-23T05:10:34.000Z"},{"title":"Міноборони розширило для жінок список професій з обов’язковим військовим обліком","link":"https://lb.ua/society/2021/12/23/501607_minoboroni_rozshirilo_zhinok.html","body":"Міністерство оборони України розширило перелік спеціальностей та професій, який передбачає взяття жінок на військовий облік як військовозобовʼязаних.\nПро це йдеться в наказі міністерства №313, ухваленому 11 жовтня 2021 року.\nЯк зазначає “Радіо Свобода”, у документі йдеться про медійників та комунікаційників усіх категорій (журналісти, оператори, піарники, видавці, бібліотекарі, перекладачі та інші), медиків, аналітиків, фінансистів, науковців, менеджерів різного профілю, ветеринарів та інших.\nЖінка зобов’язана стати на військовий облік, якщо її професія входить до розширеного переліку і якщо вона придатна до проходження військової служби за станом здоровʼя та віком (від 18 до 60 років).","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T22:41:00.000Z"},{"title":"36,5% українського експорту оплачується через Швейцарію","link":"https://lb.ua/economics/2021/12/23/501632_365_ukrainskogo_eksportu.html","body":"36,5% українського експорту, або 18 млрд доларів у 2020 році було оплачено через Швейцарію.\nПро це пише ZN.ua з посиланням на сервіс аналітики EasyMarkets.\n\"Якщо найбільші обсяги українських товарів 2020 року дійсно направлялися до країн ЄС, Китаю, РФ і Туреччини, то оплати за ці товари спрямовувалися зовсім не в Україну, а у Швейцарію. У 2020 році за український експорт ця країна отримала 18 млрд доларів\", - йдеться в публікації. Така ж ситуація була і в минулі роки: у 2019-му - 17,9 млрд доларів, у 2018-му - 16,2 млрд доларів.\nЧерез Швейцарію пройшла оплата за 60% усього експорту зерна та 61% - залізної руди.\nНайбільші обсяги торгівлі зі Швейцарією, за оцінкою видання, мають \"Кернел-Трейд\" Андрія Веревського, \"Нібулон\" Олексія Вадатурського та металургійні комбінати Ріната Ахметова. Загалом до цього переліку входять більше 400 юридичних осіб.\nСправжня торгівля між Україною та Швейцарією набагато менша. У 2020 році Україна поставила туди товарів тільки на 142 млн доларів. \"Решта - виключно маніпуляції наших експортерів, які що є сили намагаються недоплатити податків тут, в Україні\", - йдеться в статті.\nВикористання швейцарської юрисдикції дозволяє суттєво економити на податках. Якщо прибуток створюється представництвом української компанії у Швейцарії, то і податок на нього сплачується там. В Україні ставка цього податку становить 18%, а ефективна ставка у Швейцарії може бути нижче 12-14% залежно від кантону.\nНагадаємо, що у 2020 році Україна експортувала товарів на 49,21 млрд доларів, а імпортувала - на 54,09 млрд доларів.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-23T09:38:00.000Z"},{"title":"Росія почала масштабні навчання десантників в окупованому Криму і на Кубані","link":"https://lb.ua/world/2021/12/23/501619_rosiya_pochala_masshtabni_navchannya.html","body":"Масштабні навчання десантників сьогодні стартують у Росії. Їх проведуть в окупованому у Криму та Краснодарському краї РФ.\nПро це з посиланням на Міністерство оборони Росії повідомляє ТАСС.\n\"Маневри стартують 23 грудня на кримському військовому полігоні \"Опук\". Під час заходу буде відпрацьовано бойові стрільби за участю десантно-штурмових та інших підрозділів, а також розмінування території та прикриття військового контингенту від засобів повітряного нападу та безпілотних літальних апаратів умовного противника\", – сказано в повідомленні.\nЗа даними російського військового відомства, армійці виконають вогневі завдання та знищать мішені на різних дальностях, відпрацюють десантно-штурмові дії на вертольотах за вогневої підтримки винищувачів Мі-35.\nНа полігоні \"Раєвський\" під Новоросійськом навчання розпочнуться 24 грудня. Десантники відпрацюють прийоми ведення бойових дій на коротких відстанях, а також розвідувально-ударні дії артилерійським дивізіоном 2 С9 \"Нона\".\nУ навчаннях беруть участь понад 1 200 військовослужбовців та понад 250 одиниць військової та спеціальної техніки.\nРаніше у грудні російська армія провела танкові навчання з бойовими стрільбами біля кордонів України і в Криму, а також навчання зі знищення морської навчальної цілі у Чорному морі із залученням винищувачів і бомбардувальників морської авіації, а також розрахунків берегового протикорабельного ракетного комплексу (БПКРК) \"Бастіон\".","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T08:12:00.000Z"},{"title":"Алгоритм взяття жінок на військовий облік розроблять до нового року","link":"https://lb.ua/society/2021/12/23/501626_algoritm_vzyattya_zhinok_viyskoviy.html","body":"Порядок дій щодо взяття жінок на військовий облік мають розробити до кінця наступного тижня. Алгоритм та додаткова інформація з’являться на сайтах військкоматів або Міністерства оборони.\nПро це в ефірі  Громадського радіо повідомила радниця заступника міністра оборони Наталія Воронкова.\n\"Я подзвоню у кілька військкоматів та дізнаюся, чи є у них план дій, бо кожен військкомат самостійно визначає алгоритм, як стати на облік. Думаю, що ми розробимо алгоритм і до кінця наступного тижня він буде на сайті військкоматів. Якщо буде можливість, то на облік можна буде стати електронно, – щоб ви надіслали свої дані онлайн. Подивимося, чи буде це можливо з точки зору безпеки. Я поговорю з військкоматами, щоб ми розробили швидку процедуру, щоб не всі разом прийшли ставати на облік\", – сказала вона.\nНагадаємо, 17 грудня набрав чинності наказ Міністерства оборони про перелік спеціальностей, після отримання яких жінки повинні стати на військовий облік. У документі йдеться про медійників та комунікаційників усіх категорій (журналісти, оператори, піарники, видавці, бібліотекарі, перекладачі та інші), медиків, аналітиків, фінансистів, науковців, менеджерів різного профілю, ветеринарів та інших.\nЖінка зобов’язана стати на військовий облік, якщо її професія входить до розширеного переліку і якщо вона придатна до проходження військової служби за станом здоровʼя та віком (від 18 до 60 років).\nТепер роботодавець має проконтролювати, щоб жінки, які вже працюють на підприємстві, стали на військовий облік. Також при прийнятті на роботу жінок за переліком спеціальностей слід перевіряти у них наявність військово-облікових документів та відміток про взяття на військовий облік.\nПорушення норм каратиметься штрафами.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T08:40:00.000Z"},{"title":"Індонезія відмовилась від закупівлі російських Су-35","link":"https://lb.ua/world/2021/12/23/501628_indoneziya_vidmovilas_vid_zakupivli.html","body":"Влада Індонезії відмовилась від планів купити 11 російських винищувачів Су-35.\nПро це сказав міністр начальник штабу військово-повітряних сил Індонезії Фаджар Прасетьо, пише  Defense News.\nІндонезія вперше заявила про рішення придбати ескадрилью російських Су-35 у 2015 році. У 2018 році навіть було погоджено умови контракту вартістю понад 1 млрд доларів, але він так і не був реалізований. Країна мала стати другим іноземним замовником винищувача такого типу.\nПричиною зриву угоди, за неофіційною інформацією, стали побоювання можливих обмежувальних заходів, які Вашингтон міг би ввести в рамках закону \"Про протидію противникам США за допомогою санкцій\" (CAATSA). США так і не дали Індонезії гарантій не застосовувати санкції.\nЗа словами Прасетьо, Індонезія тепер обиратиме між американськими винищувачами F-15EX та французькими Rafale. Країна хоче придбати дві або три ескадрильї - залежно від того, на скільки стане бюджету.\nЗараз до складу повітряних сил Індонезії входять модернізовані F-16 Fighting Falcon та російські Су-27/30.\nСу-35 - російський багатоцільовий винищувач четвертого з половиною покоління. Фактично це глибоко модернізований літак Су-27 — флагман винищувальної авіації військово-повітряних сил ряду пострадянських країн, у тому числі й України, на озброєнні якої знаходяться три десятки Су-27. З моменту початку серійного виробництва Су-35 у 2008 році було випущено трохи більше 100 одиниць. Вартість одного такого літака варіюється від 31,5 до 100 мільйонів доларів.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T08:58:00.000Z"},{"title":"\"Північний потік - 2\" може не запуститися взагалі, - Вітренко","link":"https://lb.ua/economics/2021/12/23/501625_pivnichniy_potik_2_mozhe.html","body":"Голова правління \"Нафтогазу Україна\" Юрій Вітренко вважає, що російський газопровід \"Північний потік - 2\" може не запуститися.\nПро це він сказав в інтерв'ю РБК-Україна.\n\"[Раніше] ми вважали, що найбільш негативний сценарій для нас, якщо він запуститься у травні. Але тепер ми бачимо, що процес ще більше затягується. Тому він, швидше за все, не запуститися до кінця першого півріччя. Але [...] це найкращий варіант для \"Газпрому\". При цьому ми вважаємо, що є суттєва ймовірність того, що він не запуститься найближчим часом або не запуститься взагалі\", - заявив Вітренко.\nВін наголосив, що Європа помиляється, якщо думає, що запуск \"Північного потоку - 2\" автоматично означатиме зниження цін на газ.\n\"Це не так. Тому що Путін крім того, що хоче запустити газопровід не відповідно до європейських правил, він ще хоче змусити європейців перейти назад на довгострокові контракти, які при цьому не були б прив'язані до ринку, хабів, споту. Це потрібно йому з політичних міркувань у першу чергу, тому що це дає йому можливість політичних домовленостей і використання газу як політичної зброї. У той час як продажі на хабах, на спотовому ринку дають набагато менше можливостей для цього\", - сказав Вітренко.\n\"Навпаки, я б очікував, що з введенням ПП-2 Росія фізично припинить транзит через Україну. Це ще більше обтяжить ситуацію на ринку газу в Європі. І якщо тільки Європа не здасться і не укладе довгострокові контракти з Путіним на умовах Путіна, то взагалі не варто очікувати, що саме запуск ПП-2 вплине на зниження цін\", - додав він.\nВітренко нагадав, що транзитний контракт між Росією та Україною зобов'язує \"Газпром\" качати 40 млрд кубометрів на рік. \"Якщо їм вистачає 40, то 55 [Північного потоку - 2] їм точно буде достатньо. Таким чином, якщо буде введений в експлуатацію ПП-2, можна не очікувати продовження транзиту через Україну\", - сказав керівник \"Нафтогазу\".\nНагадаємо, що у вересні 2021 року німецький регулятор Bundesnetzagentur почав процес сертифікації газопроводу \"Північний потік - 2\". Він затягнеться щонайменше до літа наступного року.\nПроєкт \"Північний потік-2\" передбачає роботу двох ниток газопроводу загальною потужністю 55 млрд кубометрів газу на рік від узбережжя Росії через Балтійське море до Німеччини. Після добудови \"Північного потоку\" Росія отримала інфраструктуру для транзиту газу в Західну Європу повністю в обхід України.\nЗа правилами газової директиви ЄС, половина пропускної потужності \"Північного потоку - 2\" має бути зарезервована для альтернативних постачальників. Втім, за словами міністра енергетики Германа Галущенка, навіть якщо газопровід буде працювати не на повну потужність, він може скоротити транзит через Україну до критично низького рівня 18 млрд кубометрів газу.\nЧинний транзитний контракт між \"Газпромом\" і \"Нафтогазом\" діє до кінця 2024 року, він зобов'язує Росію транспортувати через Україну мінімум 40 млрд кубометрів газу на рік.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-23T08:37:00.000Z"},{"title":"​Посол Німеччини назвала малоймовірним масштабний напад Росії на Україну","link":"https://lb.ua/society/2021/12/23/501620_posol_nimechchini_nazvala.html","body":"Посол Німеччини в Україні Анка Фельдгузен вважає малоймовірною великомасштабну військову операцію Росії проти України.\nПро це вона написала в електронному посланні громадянам Німеччини, які проживають в Україні, пише \"Німецька хвиля\".\n\"Чіткі слова європейських політиків та своєчасна координація надіслали правильні сигнали у напрямку Москви. За останні тижні ми також не бачимо значного нарощування військ на кордоні Росії з Україною. Тому я вважаю малоймовірною можливість масштабного нападу з боку Росії\", - написала Фельдгузен.\nВодночас німецький посол наголосила, що так само, як і партнери, вона з усією серйозністю ставиться до дій Росії.\n\"У цій ситуації важливо проявляти спокій, розважливість і пильність\", - зазначила вона, зазначивши, що саме це демонструє федеральний уряд Німеччини.\nНагадаємо, що німецька газета Die Welt написала, що НАТО підвищило боєздатність своїх сил швидкого реагування (NATO Response Force, 40 тис. осіб) через дії Росії. Об'єднана оперативна група підвищеної готовності з понеділка має бути готовою до \"розгортання в районі кризи\" за 5 днів замість колишніх 7 днів.\nРішення про підвищену готовність минулого тижня ухвалила Північноатлантична рада.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T08:04:00.000Z"},{"title":"Народні депутати з \"ЄС\" поскаржились в ОГПУ, ДБР та СБУ на втрату енергетичної незалежності та купівлю російського вугілля","link":"https://lb.ua/news/2021/12/23/501633_narodni_deputati_z_ies_poskarzhilis.html","body":"Народні депутати з фракції «Європейська Солідарність» подали повідомлення про злочин Володимира Зеленського та його оточення до Офісу Генерального прокурора, Державного бюро розслідувань та Служби безпеки України. У повідомленні про кримінальне правопорушення, зокрема, зазначено: за канденції Володимира Зеленського Україна втратила енергетичну незалежність і почала купувати вугілля в країни-агресора, повідомляє пресслужба \"ЄС\".\n\"Станом на грудень 2021 року Україна знаходиться на межі енергетичної катастрофи, без зовнішньої допомоги країна безсила перед енергетичним шантажем агресора – Російської Федерації, що є прямими наслідками дій вищого керівництва країни, зокрема, громадянина Зеленського Володимира Олександровича, який з 2019 року обіймає посаду Президента України\", – йдеться у документі.\nПредставники «ЄС» наголошують, що протягом 2016 – 2019 років вище керівництво держави разом з профільним міністерством провело переобладнання українських ТЕС на вугілля газової групи, яке видобувається на українських вугледобувних підприємствах, з метою забезпечити незалежність держави у сфері тепло і електропостачання. Станом на початок 2019 року 55 із 75 блоків ТЕС було переведено на спалювання газового вугілля, і лише 18% електроенергії всіх ТЕС вироблялося шляхом спалювання антрациту. Фактично, залежність країни від постачання російського вугілля і вугілля з тимчасово окупованих територій Луганської і Донецької областей, була подолана, і це забезпечило Україні енергетичну незалежність у сфері тепло і електропостачання.\n\"З вступом на посаду Президента України Зеленського відбулися системні зміни в постачанні українських ТЕС російським вугіллям, а також, під виглядом російського і вугіллям з тимчасово окупованих територій. Вказані зміни зруйнували енергетичну незалежність України у сфері тепло і електропостачання, зробили країну вкрай залежною від агресора Російської Федерації, та нині недружньої – Республіки Білорусь. \nДержавне підприємство ПАТ «Центренерго» перейшло на російське вугілля у інтересах Ігоря Коломойського. Щонайменше 1,5 млн т вугілля різних марок (зокрема газове вугілля, яке є в Україні), перепродали державній компанії Центренерго фірми, пов’язані з олігархом Ігорем Коломойським. Походження цього вугілля – переважно російське.\nПро це стверджує у своєму розслідуванні портал bihus.info, зокрема, у сюжеті Аліси Юрченко “КОЛОМОЙСЬКИЙ.RU” для телепрограми “Наші гроші з Денисом Бігусом”\", - зазначають у \"ЄС\".\nУ партії Порошенка стверджують, що за часи президенства Зеленського близько 4 млрд дол США було витрачено на вугілля з РФ і РБ, а також на закупівлю електроенергії із цих країн. А частина імпортованого вугілля, під виглядом російського, є нібито вугіллям що видобуто і незаконно вивезено з території окупованої частини Луганської і Донецької областей для наступної поставки на українські ТЕС. \nУ «Європейській Солідарності» наголошують: вказані дії містять ознаки кримінальних правопорушень, передбачених ч.1 ст.111 КК України «Державна зрада, тобто діяння, умисно вчинене громадянином України на шкоду суверенітетові, територіальній цілісності та недоторканності, обороноздатності, державній, економічній чи інформаційній безпеці України». В частині закупівлі вугілля із окупованих територій після заборони такої закупівлі рішенням Ради національної безпеки і оборони України (введено в дію Указом Президента України від 15 березня 2017 року № 62/2017) «Про невідкладні додаткові заходи із протидії гібридним загрозам національній безпеці України» – кримінального правопорушення передбаченого ч.3 ст.258-5 «Фінансування тероризму».\nА також за ч.3 ст.255 КК України, тобто «створення злочинної організації, керівництво такою організацією або її структурними частинами вчинені службовою особою з використанням службового становища».\nДепутати вимагають невідкладно, але не пізніше 24 годин після подання повідомлення про вчинене кримінальне правопорушення внести відповідні відомості до Єдиного реєстру досудових розслідувань за ознаками вищенаведених кримінальних правопорушень, розпочати розслідування та через 24 години з моменту внесення таких відомостей надати заявнику витяг з Єдиного реєстру досудових розслідувань.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-23T09:09:00.000Z"},{"title":"Українці назвали найбільші здобутки року","link":"https://lb.ua/news/2021/12/23/501621_ukraintsi_nazvali_naybilshi_zdobutki.html","body":"Успіхи українських спортсменів, відновлення доріг за програмою президента Володимира Зеленського «Велике будівництво» та цифровізація державних сервісів стали найбільш позитивними змінами 2021 року. Про це говорить опитування, проведене Соціологічною групою «Рейтинг».\nВідповідаючи на питання, як змінилася ситуація в різних сферах життя держави, 63% респондентів зазначили покращення стану доріг. На другому місці серед галузей, де українці спостерігають найбільший прогрес, опинились цифрові технології в державній сфері («Дія») – 49%.\n«Дороги та цифрові технології – сфери, де українці побачили найбільше покращення протягом останнього року», - зазначають соціологи.\nІнфраструктурну програму «Велике будівництво» також відзначили в трійці основних досягнень 2021 року. За це висловились 31% опитаних.\n«Також близько 20% назвали головними перемогами розширення послуг додатку «Дія», масову вакцинацію та вихід збірної по футболу до чвертьфіналу Євро 2020. Ще по 15% обрали основними перемогами виступ українських спортсменів на Літніх Олімпійських іграх та реалізацію норми обслуговування українською мовою», - йдеться в дослідженні.\nКрім того, учасники опитування серед досягнень назвали прийняття закону «Про олігархів» і введення санкцій проти Віктора Медведчука, відкриття ринку землі, укладання Угоди про відкрите небо з ЄС, старт «Кримської платформи» і успіх гурту Go A на Євробаченні. Лише 2% не побачили жодних досягнень в цьому році.\nОчолюють рейтинг топподій спортивні успіхи України: перемога боксера Олександра Усика (35%) і виступ українських спортсменів на Паралімпійських іграх у Токіо (32%).\n\n\nОпитування проводилось 16-18 грудня методом CATI, в ньому взяли участь 2500 осіб з усіх регіонів України, крім окупованих територій Донбасу і Криму.\nНагадаємо, президент Володимир Зеленський у цьогорічному зверненні до парламенту заявив, що за програмою «Велике будівництво» в Україні вже оновлено 13 тисяч км доріг.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-23T08:10:00.000Z"},{"title":"Визначились півфінальні пари Кубка Англійської ліги","link":"https://lb.ua/sport/2021/12/23/501623_viznachilis_pivfinalni_pari_kubka.html","body":"\n\nСправжній трилер розгорнувся на \"Енфілді\", де \"Ліверпуль\" приймав \"Лестер\".\nДо 13-ї хвилини гості були попереду вже на два м'ячі (0:2). Через 6 хвилин \"червоні\" скоротили відставання в рахунку (1:2), але на 33-й хвилині \"лисиці\" знову відновили статус-кво (1:3).\nУ середині другого тайму господарі спочатку зробили рахунок 2:3, а на 95-й хвилині перевели поєдинок у серію післяматчевих пенальті (3:3), в якій виявилися сильнішими (5:4).\n\n\"Тоттенгем\" узяв гору в лондонському дербі проти \"Вест Гема\" завдяки голам Стівена Бергвейна та Лукаса Моури - 2:1.\nОгляд матчу \"Тоттенгем\" - \"Вест Гем\".\nУ протистоянні \"Брентфорда\" та \"Челсі\" все вирішилося в останню 10-хвилинку – автогол захисника господарів Понтуса Янссона і гол із пенальті Жоржіньо вивели \"пенсіонерів\" у півфінал – 0:2.\nОгляд матчу \"Брентфорд\" - \"Челсі\".\nРаніше \"Арсенал\" переміг \"Сандерленд\" – 5:1.\nЖеребкування 1/2 фіналу Кубка Ліги\nПерші півфінальні матчі зіграють на тижні, що стартує 3 січня, у відповідь — на тижні, що стартує 10 січня. Фінал відбудеться на \"Вемблі\" 27 лютого.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-23T08:09:00.000Z"},{"title":"Міністр Мадагаскару потрапив у авіакатастрофу під час рятувальної місії, плив до берега 12 годин та вижив","link":"https://lb.ua/world/2021/12/22/501599_ministr_madagaskaru_potrapiv.html","body":"\n\nМіністр поліції уряду Мадагаскару заявив, що 12 годин плив у морі після того, як його гелікоптер розбився під час рятувальної місії. Про це  повідомляє BBC.\n\"Мені не час помирати\", - сказав виснажений міністр поліції Серж Гелле, лежачи на ношах.\nЩе один співробітник служби безпеки, який подорожував з ним на гелікоптері, також вижив у аварії.\nУ понеділок ввечері вони летіли для огляду місця корабельної аварії на північному сході країни.\nВиступаючи у вівторок, 57-річний Гелле сказав, що його гелікоптер упав внаслідок пориву вітру, і він плив з 7:30 вечора до 7:30 наступного ранку до портового міста Махамбо.\nВін сказав, що у нього немає травм, але додав, що дуже змерз.\n\"Я просто хочу, щоб ви показали це відео моїй родині, моїм колегам, членам уряду. Я живий і здоровий\", - сказав міністр місцевим жителям Махамбо.\nНачальник поліції Зафісамбатра Равоаві повідомив інформаційній агенції AFP, що пан Гелле використовував одне з сидінь гелікоптера, щоб було легше плисти.\n\"Він завжди мав чудову витривалість у спорті, і він підтримував цей ритм як міністр, ніби 30-річний... у нього сталеві нерви\", - сказав Равоаві.\nПеред призначенням на посаду міністра у серпні цього року, Серж Гелле три десятиліття пропрацював у поліції.\nПізно увечері у понеділок, 20 грудня біля узбережжя північно-східного Мадагаскару затонуло судно Francia з пасажирами. Вантажне судно, якому не дозволено перевозити людей, перевантажили нелегальні мігранти, і двигун залило водою. На борту було 138 людей. В результаті рятувальної операції було знайдено 50 пасажирів, загинули 64 особи. Ведуться пошуки ще 24 зниклих безвісті.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T19:59:00.000Z"},{"title":"В Україні запроваджують третю дозу COVID-вакцини для медиків","link":"https://lb.ua/society/2021/12/23/501606_ukraini_zaprovadzhuyut_tretyu_dozu.html","body":"В Україні запроваджують третю, ревакцинальну дозу вакцини проти COVID-19 для медичних працівників та співробітників будинків інтернатного типу.\nТаке рішення Міністерство охорони здоров’я ухвалило своїм наказом 2849, повідомляє  пресслужба МОЗ України.\n\"Отримати ревакцинальну дозу медики та співробітники будинків інтернатного типу можуть через 6 місяців після другого щеплення від COVID-19. Для ревакцинальної дози використовуватимуть лише вакцини Moderna або Comirnaty/Pfizer, незалежно від того, якою вакциною щеплена людина\", - йдеться у повідомленні.\nЗазначається, що згенерувати COVID-сертифікат після отримання ревакцинальної дози можна буде найближчим часом. \nПри цьому отримання додаткової дози для людей, в яких через важкі супутні хвороби міг не сформуватися належний імунний захист, залишається без змін. Вони можуть зробити третє щеплення через 28 днів після основного курсу щеплень без продовження терміну дії сертифіката. \nНагадаємо, Міністерство охорони здоров'я планує після свят розглянути питання запуску бустерної вакцинації від COVID-19.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T22:25:00.000Z"},{"title":"На Донбасі вчора не стріляли","link":"https://lb.ua/society/2021/12/23/501609_donbasi_vchora_strilyali.html","body":"Учора, 22 грудня, в районі проведення операції Об’єднаних сил на Донбасі порушень режиму припинення вогню не зафіксовано. По всій лінії розмежування спостерігалася \"тиша\".\nСтаном на 7:00 четверга, 23 грудня, порушень режиму припинення вогню також не зафіксовано, інформує пресцентр ООС.\n\"Упродовж минулої доби, 22 грудня, та станом на 7 годину ранку поточної доби з боку російсько-окупаційних військ порушень режиму припинення вогню не зафіксовано. Військовослужбовці Об’єднаних сил контролюють ситуацію та продовжують виконувати завдання з відсічі та стримування збройної агресії Російської Федерації\", – йдеться у ранковому зведенні.\nУчора ТКГ з урегулювання на Донбасі погодила повернення до режиму припинення вогню.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T06:02:00.000Z"},{"title":"Погані новини для \"Дженоа\" Шевченка: \"Спеція\" Коваленка поставила підніжку \"Наполі\"","link":"https://lb.ua/sport/2021/12/23/501629_pogani_novini_dzhenoa_shevchenka.html","body":"\n\nВідбулися останні матчі 19-го туру та першого кола Серії А.\nЗокрема, один з лідерів чемпіонату \"Наполі\" приймав аутсайдера \"Спецію\", за яку виступає на правах оренди українець Віктор Коваленко.\nЗавдяки автоголу захисника господарів Жуана Жезуса гості повезли з Неаполя три очки та до п'яти очок збільшили свій відрив від конкурента за виживання \"Дженоа\" Андрія Шевченка, яка раніше зіграла внічию з \"Аталантою\" ще одного українця Руслана Маліновського (0:0).\nОгляд матчу \"Наполі\" - \"Спеція\".\nЧерговий тур Серії А відбудеться 6 січня 2022 року.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-23T08:46:00.000Z"},{"title":"ПЦУ виступила на захист Порошенка","link":"https://lb.ua/society/2021/12/23/501627_ptsu_vistupila_zahist_poroshenka.html","body":"Київська митрополія Православної церкви України виступила із заявою щодо неприпустимості політичного тиску на правосуддя. Помісна церква виступила на захист п’ятого президента України Петра Порошенка і нагадала, що вибіркове та політично мотивоване правосуддя стало однією з причин Революції Гідності.\nВ оприлюдненому документі наголошується, що одним з ключових елементів реформи правосуддя, яку послідовно підтримує ПЦУ, є неухильне дотримання принципів незалежності та справедливості правосуддя на всіх етапах його здійснення – від початку слідства і до судового вироку та його виконання.\nПЦУ зазначає, що порушення цих принципів не раз підривали і продовжують підривати авторитет України, суспільну довіру до правоохоронної і судової систем.\n\"Такі прояви зла стали однією з причин Революції Гідності, коли український народ повстав проти системної несправедливості та неправди з боку тих, хто мав стояти на сторожі закону і порядку. Всі ці вади також стають особливо небезпечними в умовах зовнішньої гібридної агресії проти нашої країни\", – сказано в документі.\n\"Враховуючи все це ми поділяємо занепокоєння як у суспільстві, так і серед міжнародних союзників та партнерів України щодо обвинувачення колишнього глави держави у зраді. В час, коли суспільство поділене на політичному ґрунті, а супротивник скупчує біля кордонів війська і демонструє готовність до відкритого наступу, на наше переконання всім, від кого залежить розгляд цього питання, слід бути особливо пильними, неупередженими, пам’ятати про наслідки своїх рішень\", – наголошується в заяві.\nПЦУ нагадала, що з християнської точки зору слід кожному не забувати слів Писання: \"Як хочете, щоб робили вам люди, так і ви робіть їм\" та \"Лжесвідок не залишиться непокараним, і хто говорить неправду, не врятується\".\nНагадаємо, 20 грудня Порошенку повідомили підозру в державній зраді та сприянні діяльності терористичних організацій \"ЛНР\" і \"ДНР\" (ч.2 ст.28 ч.1 ст.111, ч.2 ст.28 ч.1 ст.258-3 КК України).\nУ \"Євросолідарності\" заявили, що підозрою у вугільній справі влада нібито хоче завадити візитам Порошенка до Вселенського патріарха та європейських лідерів.\nЯк відомо, Українська Православна Церква отримала Томос про автокефалію у січні 2019 року. Після цього Константинополь почав вважати ПЦУ єдиною визнаною правонаступницею Київської митрополії, яка існувала у складі Вселенського патріархату з 10 століття.\nП'ятий президент України Петро Порошенко зіграв важливу роль в об'єднанні православних церков України та створенні єдиної помісної Православної церкви України в грудні 2018 року. Він переконував вселенського патріарха Варфоломія надати Томос українській церкві і брав участь в об'єднавчому соборі.\nПорошенко вважає отримання Томосу головною подією свого життя та історичною катастрофою для Путіна.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T09:11:00.000Z"},{"title":"У Мінсоцполітики пояснили, як зростатимуть пенсії у 2022 році","link":"https://lb.ua/economics/2021/12/22/501603_minsotspolitiki_poyasnili_yak.html","body":"Після підвищення виплат у кілька етапів середня пенсія на кінець 2022 року в Україні становитиме 4533 грн і буде на 15% перевищувати фактичний прожитковий мінімум.\nПро це інформує пресслужба Міністерства соціальної політики України. \nЗокрема, у календарі підвищення пенсій на наступний рік передбачені такі кроки:\nЯк зазначили у Мінсоцполітики, з жовтня наступного року мінімальна пенсія для людей, старших за 70 років, які мають повний страховий стаж, становитиме 3000 грн. Відтак мінімальна пенсія для цієї категорії з 2020 по 2022 рік зросте на 83% - з 1638 грн до 3000 грн, тобто значно швидше, ніж середня”.\n“В результаті реалізації запланованих на наступний рік підвищень середня пенсія на кінець 2022 року складатиме 4533 грн і буде на 15% перевищувати фактичний прожитковий мінімум. А в порівнянні з початком 2020-го вона зросте майже на 50%”, - підкреслили у відомстві.\nЗ 1 грудня 2021 року мінімальна пенсія в Україні зросла до 2600 гривень. У Міністерстві економіки зазначили, що це десяте підвищення пенсій за цей рік.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T21:21:00.000Z"},{"title":"На ковід в Україні за добу захворіли 7,3 тис. осіб, 16,5 тис. – одужали","link":"https://lb.ua/society/2021/12/23/501612_kovid_ukraini_dobu_zahvorili.html","body":"У середу, 22 грудня, в Україні підтвердили 7 312 нові випадки коронавірусної хвороби COVID-19. Зокрема, недугу діагностували у 585 дітей та 182 медпрацівників.\nЗа даними пресслужби Міністерства охорони здоров’я, вчора через ковід було госпіталізовано 1 691 особу, подолала хворобу 16 521 людина, 275 пацієнтів з коронавірусом померли.\nРозподіл добової захворюваності по регіонах:\nЗа весь час пандемії в Україні захворіла 3 630 391 особа, одужали від коронавірусу 3 393 420 людей, від ускладнень ковіду померли 94 184 українці.\nМОЗ повідомляє, що 22 грудня від COVID-19 було вакциновано 117 443 людини. Першу дозу отримала 39 071 людина, повністю імунізована 78 101 особа, додаткову дозу отримала 271 людина.\nЗагалом в Україні проведено вже 27 720 661 щеплення проти коронавірусної хвороби.\n\"Від початку вакцинальної кампанії щеплено 14 500 520 людей, з них отримали першу дозу – 14 500 518 людей, повністю імунізовані та отримали дві дози – 13 219 547 людей, отримали додаткову дозу – 596 людей\", – повідомили у пресслужбі МОЗ.\nЯк повідомляли, наразі в Україні вакциновано менше 50% дорослого населення. Темпи вакцинації від ковіду останнім часом рекордно знизилися. За минулий тиждень щеплено лише 784 тис. людей.\nГолова комітету Верховної Ради з питань здоров’я нації Михайло Радуцький пов’язав зниження темпів вакцинації з бажанням частини людей перенести вакцинацію на період \"після свят\". Адже міф про те, що після вакцинації декілька днів або навіть тижнів \"доведеться похворіти\", в Україні на диво стійкий.\nУчора у МОЗ попередили, що пункти вакцинації 1-2 січня не працюватимуть.\nРазом із тим Національна академія наук вважає, що вплив омікрону в Україні може стати відчутним на початку січня.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T06:25:00.000Z"},{"title":"Кулеба дав розʼяснення указу Зеленського щодо коментування міжнародної політики","link":"https://lb.ua/news/2021/12/23/501611_kuleba_dav_rozyasnennya_ukazu.html","body":"Міністр закордонних справ України Дмитро Кулеба розʼяснив пункт президентського указу щодо офіційного коментування міжнародної політики винятково главою держави, премʼєром і очільником МЗС.\nНа своїй сторінці в Facebook Кулеба зазначив, що це не \"указ про те, хто що може коментувати\", а про координуючу роль МЗС у зовнішній політиці.\n\"Це указ про те, що замість хаосу і самодіяльності у зовнішній політиці з боку органів та посадовців, які не мають на це повноважень, приходять цивілізований порядок і виконання Конституції та Віденської конвенції про дипломатичні зносини\", – написав він.\nУ першому пункті документу йдеться про офіційну позицію держави, і відповідальність за ці заяви покладена на трьох осіб – президента, голову уряду та міністра закордонних справ. \n\"Коментувати, виступати з роз’ясненням щодо зовнішньої політики можуть і будуть різні люди, уповноважені на це в установленому порядку. І спроби зараз нав’язати думку, що керівник Офісу президента або речник МЗС не можуть давати коментарі – це спотворення реальності\", – зазначив він.\nНагадаємо, вчора, у День української дипломатії, президент підписав указ, першим пунктом якого є: \"Установити, що з офіційними заявами та коментарями з питань зовнішньої політики України та з ініціативами міжнародного характеру можуть виступати лише Президент України, Прем’єр-міністр України і Міністр закордонних справ України\". ","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-23T06:15:00.000Z"},{"title":"\"Нафтогаз\" планує випустити євробонди на $1 млрд для закупівлі газу","link":"https://lb.ua/economics/2021/12/23/501622_naftogaz_planuie_vipustiti.html","body":"НАК \"Нафтогаз України\" планує в 2022 році випустити єврооблігації на 1 млрд доларів для закупівлі газу на наступний опалювальний сезон.\nПро це в інтерв'ю РБК-Україна розказав голова правління компанії Юрій Вітренко.\n\"Ми у будь-якому випадку будемо закуповувати газ, тому що нам не вистачає власного видобутку, принаймні поки не знизиться споживання всіх наших клієнтів. НАК збирається наступного року випускати єврооблігації, залучати гроші на міжнародних ринках капіталу. Тому важливо, щоб національна компанія була прибутковою у цьому році. Над цим ми посилено працюємо\", - сказав він.\nЗа його словами, у другому кварталі 2021 року \"Нафтогаз\" вийшов на прибуток, але він не компенсував збитки першого кварталу.\n\"Тому за півріччя компанія все одно залишалася збитковою. Залишається дуже багато проблем, але є надія, якщо все вийде і всі наші контрагенти виконають свої зобов'язання. Тоді компанія стане прибутковою за результатами року. Багато що залежить також і від дій регулятора, уряду і парламенту. Це дозволить наступного року розмістити успішно свої єврооблігації і залучити велику суму грошей, понад 1 мільярда доларів\", - сказав Вітренко.\nВін також наголосив на важливості своєчасних розрахунків зі сторони контрагентів, в першу чергу тих, що постачають газ населенню у рамках балансуючої групи. \"Тому що платежі наших контрагентів за газ, який ми поставимо у цьому опалювальному сезоні, дозволяють нам закупити його на наступний опалювальний сезон\", - сказав Вітренко.\nКерівник \"Нафтогазу\" додав, що закупівля газу почнеться не зараз. \"Якщо я бачу, що ціни зараз з поставкою навесні нижче, ніж ціни з поставкою взимку, то купувати у рази дорожчий газ я можу тільки у тому випадку, якщо я знаю, що я взимку його продам, притому не у збиток. Купувати зараз дорожче, не розуміючи, кому такий газ потрібен – це означає навмисне завдавати збитків національній компанії\", - сказав він.\nНагадаємо, що востаннє \"Нафтогаз\" розміщав єврооблігації у 2019 році. У жовтні 2020 року компанія хотіла викупити один з випусків, що обертаються на ринку, за рахунок нових семирічних бондів, але потім відмовилася від цих планів.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-23T08:17:00.000Z"},{"title":"Мінцифри 23 грудня проведе прямий ефір для спілкування із криптокомʼюніті","link":"https://lb.ua/tech/2021/12/22/501576_mintsifri_23_grudnya_provede_pryamiy.html","body":"23 грудня Міністерство цифрової інформації в обличчі заступника міністра з питань розвитку IT-галузі Олександра Борнякова та експерта робочої групи з підготовки профільного законодавства Дмитра Ніколаєвського підібʼє підсумки року та поділиться планами на майбутнє.\n\n\nПрямий ефір пройде з 19:00 по 20:30 на каналі Money of the Future, який стане ексклюзивною комунікаційною платформою для спілкування криптокомʼюніті та регулятора.\nКриптокомʼюніті отримає можливість із перших рук почути інсайти про перспективи розвитку ринку віртуальних активів у Новому році та отримає відповіді на всі питання!\nСтавте свої запитання у формі, а під час ефіру ви зможете це зробити в чаті трансляції.\nПідписуйтеся на прямий ефір, не проґавте можливість отримати цікаву та унікальну інформацію про людину, яка визначає державну політику в digital-галузі. ","author":"info@lb.ua (LB.ua)","category":"Технології","date":"2021-12-22T14:40:00.000Z"},{"title":"Трансляція круглого столу “Як відбуватиметься реформа “Укроборонпрому” в 2022 році”","link":"https://lb.ua/economics/2021/12/23/501630_translyatsiya_kruglogo_stolu_yak.html","body":"Розпочинається трансляція експертного обговорення на тему: “Як відбуватиметься реформа “Укроборонпрому” в 2022 році”.\n\n\nОрганізатор – Інститут Горшеніна та ГО StateWatch за підтримки інтернет-порталу LB.ua \nПитання до обговорення: \nУчасники круглого столу: \n● Юрій Гусєв, Генеральний директор “Укроборонпрому\" \n● Олександр Завітневич, Голова Комітету Верховної Ради України з питань національної безпеки, оборони та розвідки\n● Гліб Канєвський, Голова експертної організації StateWatch \n● Олена Трегуб, Генеральний секретар Незалежної антикорупційної комісії (НАКО)\nМодераторка - Наталія Клаунінг, директор з комунікацій Інституту Горшеніна.\nЗгадування у новинах про організаторів дискусії - Інститут Горшеніна та ГО StateWatch - є обов'язковим.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-23T09:35:00.000Z"},{"title":"МЗС Росії звинуватило Польщу у порушенні прав людини","link":"https://lb.ua/world/2021/12/23/501614_mzs_rosii_zvinuvatilo_polshchu.html","body":"Дії Польщі стосовно мігрантів на польсько-білоруському кордоні є прямим порушенням прав людини.\nПро це уповноважений МЗС Росії з питань прав людини, демократії та верховенства права Григорій Лук'янцев заявив в інтерв'ю РИА Новости.\n\"Те, що ми бачимо на картинках, з того, що доходить до інформаційного простору, – це сцени, в тому числі і жорстокості, і поневірянь, і застосування спеціальних засобів з боку органів правопорядку та збройних сил Польщі щодо мігрантів. Це, звичайно, викликає дуже чіткі асоціації\", – наголосив російський дипломат.\nЛук'янцев звинуватив польську владу в порушенні положень міжнародних договорів у галузі захисту.\nЗа його словами, звернення комісара з прав людини Дуні Міятович, яка висловила занепокоєння щодо обмеження доступу на територію Польщі міжнародних гуманітарних організацій, \"не отримали належної уваги\".\nНагадаємо, ситуація на кордоні між Білоруссю та Польщею загострилась на початку листопада. Сотні мігрантів отаборилися біля польського кордону, сподіваючись потрапити на територію ЄС, але їх туди не пустили.\n24 листопада правозахисна організація Human Rights Watch опублікувала доповідь \"Здохни тут або вали до Польщі\". Правозахисники звинуватили Білорусь і Польщу у взаємному порушенні прав мігрантів.\n25 листопада президент Європейської ради Шарль Мішель заявив, що завдяки злагодженим і чітким діям європейських лідерів вдалося практично зупинити потік мігрантів до Білорусі. Проте спроби мігрантів прорватися через білорусько-польський кордон не припиняються.\nОлександр Лукашенко визнав, що білоруські військові могли сприяти нелегальним мігрантам у перетині кордону з Євросоюзом.\nПрем'єр-міністр Польщі Матеуш Моравецький припустив, що міграційна криза на кордоні з Білоруссю може бути хитрим маневром, яким Росія маскує підготовку до нової агресії проти України. Аналогічну думку про використання мігрантів для відволікання уваги від дій Росії висловив державний секретар США Ентоні Блінкен.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T07:15:00.000Z"},{"title":"Поліція затримала орендарку бази відпочинку під Вінницею, де сталася пожежа","link":"https://lb.ua/society/2021/12/23/501617_politsiya_zatrimala_orendarku_bazi.html","body":"Правоохоронці затримали орендаторку готельного комплексу під Вінницею. В ніч на 22 грудня унаслідок пожежі на території комплексу відпочинку загинула 21-річна дівчина, ще двоє людей травмувалися.\n Про це повідомили у департаменті комунікації обласної поліції.\n\"46-річна орендарка готельно-ресторанного комплексу затримана у процесуальному порядку та перебуває в ізоляторі тимчасового тримання. Слідство готує матеріали для оголошення їй про підозру у вчиненні злочину, передбаченого ч. 2 ст. 270 ККУ (порушення встановлених законодавством вимог пожежної безпеки). Наразі усі обставини та причини трагедії встановлюють слідчі\", – йдеться у повідомленні.\nУ поліції нагадали, що трагедія сталася 22 грудня близько 3:00 у селі Садове Літинської територіальної громади. У результаті пожежі, яка виникла в приміщенні готельно-ресторанного комплексу \"Батерфляй\", одна людина загинула, двоє з травмами різного ступеню важкості госпіталізовані. Постраждалі під час пожежі вистрибнули з вікна шостого поверху. Усі вони працювали у цьому закладі.\nСлідчим управлінням ГУНП у Вінницькій області здійснюється досудове розслідування кримінального провадження, розпочатого за ч.2 ст. 270 ККУ. Винним загрожує до 8 років позбавлення волі.\nВідомо, що на момент пожежі в комплексі перебували 53 дітей. Їх евакуювали до прибуття рятувальників.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T07:37:00.000Z"},{"title":"Данілов оцінив кількість російських військ біля України у 122 тисячі осіб","link":"https://lb.ua/news/2021/12/22/501567_danilov_otsiniv_kilkist_rosiyskih.html","body":"Секретар Ради національної безпеки і оборони Олексій Данілов заявив, що Росія зосередила 122 тисячі військових в 200-кілометровій зоні від кордону з Україною та 143,5 тис. - у 400-кілометровій.\nПро це він сказав журналістам на брифінгу в рамках конференції послів у Івано-Франківській області, пише \"Інтерфакс-Україна\".\n\"Якщо для наших західних партнерів ситуація на нашому східному фронті є новиною, то для нас це щоденна робота. Ми розуміємо, що там відбувається. Ми чітко знаємо кількість військових, які є з боку Російської Федерації\", - заявив він.\nДанілов запевнив, що ситуація на кордоні з Росією хоч і неспокійна, але контрольована.\n\"У разі загострення ситуації - це [напад РФ на Україну] не може статися так миттєво, умовно кажучи, сьогодні на сьогодні. Для цього потрібно готуватися. Ми все це відслідковуємо\", - заявив він.\nНагадаємо, що Данілов у листопаді взагалі казав, що дані західних медіа про нарощування російських військ біля України є дезінформацією.\nАмериканське видання Financial Times також писало, що США були змушені переконувати окремі країни ЄС, що загроза російського вторгнення в Україну на початку 2022 року є реальною. Окремі європейські країни спочатку сумнівалися в достовірності заяв про підготовку Росії до вторгнення, але після того як американці надали \"надзвичайно вичерпні\" докази, вони змінили свою думку.\nМіністерство оборони України вважає, що Росія може напасти в кінці січня.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T13:35:00.000Z"},{"title":"Університет Гонконгу прибрав пам’ятник протестувальникам, вбитим на Тяньаньмень","link":"https://www.radiosvoboda.org/a/news-universytet-honkonhu-pamyatnyk-tiananmen/31622346.html","body":"Університет Гонконгу демонтував та зняв скульптуру на честь продемократичних демонстрантів, убитих під час розгону на площі Тяньаньмень у 1989 році в Пекіні.\nВосьмиметровий «Стовп сорому» був одним із небагатьох громадських меморіалів, які залишалися в Гонконзі після кривавого розгону.\nЙого було вилучено під час нічної операції через два місяці після того, як університет вперше наказав його прибрати.\nРада Університету Гонконгу (HKU) заявила 23 грудня, що ухвалила остаточне рішення про видалення скульптури під час засідання напередодні «на основі зовнішніх юридичних консультацій та оцінки ризиків для найкращих інтересів університету».\nУ ньому сказано, що жодна сторона ніколи не отримувала дозволу на виставлення статуї на території свого кампусу, і що він має право в будь-який час вжити «відповідних дій».\nРада закладу попросила залишити статую в ньому для зберігання, поки університет продовжує «шукати юридичних консультацій щодо будь-яких відповідних подальших дій», йдеться в заяві.\nУ жовтні університет поінформував Гонконгський альянс на підтримку патріотичних демократичних рухів Китаю про те, що скульптуру потрібно демонтувати. Організація, яка наразі не працює, повідомила університету, що пам’ятник їй не належить.\nHKU попросили зв’язатися зі скульптором Йєнсом Галшіотом з Данії. Галшіот написав до університету, щоб підтвердити своє право власності, але його претензії були в основному проігноровані.\nУ своїй заяві він сказав, що був «повністю шокований» і «вимагатиме компенсації за будь-яку шкоду», завдану твору мистецтва, який він оцінює приблизно в 1,4 мільйона доларів.\nРозгін на площі Тяньаньмень є табуйованою темою в материковому Китаї, де його не можна публічно відзначати.\nГонконгці традиційно проводили щорічне чатування при свічках, організоване Альянсом в пам’ять про вбитих продемократичних демонстрантів. Але влада забороняла цей захід протягом останніх двох років, посилаючись на суспільні ризики від пандемії коронавірусу.\n ","author":null,"category":["Новини | Міжнародні","Новини","Китай: виклики"],"date":"2021-12-23T06:31:02.000Z"},{"title":"Українська сторона заявила про «стриманий оптимізм» після останнього в 2021 році засідання ТКГ","link":"https://www.radiosvoboda.org/a/news-tkg-donbas-peremyrya/31621730.html","body":"Українська сторона в Тристоронній контактній групі з питань мирного врегулювання на Донбасі заявила про «стриманий оптимізм щодо можливої деескалації ситуації» після засідання, яке відбулося 22 грудня.\n«На засіданні було досягнуто спільного розуміння необхідності відновлення дії режиму припинення вогню в межах відповідних заходів, узгоджених 22 липня 2020 року, що засвідчується, зокрема, й представниками ОБСЄ», – ідеться в офіційному повідомленні.\n«Уперше за довгий час відчувається реальна можливість забезпечити тишу на лінії дотику в Донецькій і Луганській областях, – зазначив виконувач обовʼязків першого заступника глави делегації України в ТКГ Андрій Костін. – Українська сторона повністю готова до цього. Важливо, що ми побачили готовність і іншої сторони до цього кроку».\nУ повідомленні додається, що українська сторона «продовжує працювати в усіх доступних форматах для звільнення утримуваних осіб, відкриття КПВВ, забезпечення реалізації інших домовленостей в інтересах усіх українців по обидва боки лінії дотику».\nЗбройний конфлікт на Донбасі триває від 2014 року після російської окупації Криму. Україна і Захід звинувачують Росію у збройній підтримці бойовиків. Кремль відкидає ці звинувачення і заявляє, що на Донбасі можуть перебувати хіба що російські «добровольці».\nІз 00:01 27 липня 2020 року на Донбасі набрала чинності чергова домовленість про «повне та всеосяжне припинення вогню», яка формально чинна й далі, попри численні порушення її російськими гібридними силами.\nЗа останніми даними Збройних сил, від 14 квітня 2014 року станом на 17 жовтня 2021 року на території Донецької та Луганської областей загинули 2 719 військових, отримали поранення чи ушкодження 10 368 військовослужбовців ЗСУ.\nЗа даними Управління верховного комісара ООН із прав людини, станом на липень 2021 року загальна кількість загиблих внаслідок бойових дій на Донбасі становила понад 13 тисяч: щонайменше 3 3901 цивільних осіб, приблизно 4 200 українських військових та близько 5 800 членів незаконних збройних угруповань.\n ","author":null,"category":["Новини | Політика","Новини","Новини | Важливі"],"date":"2021-12-22T20:30:23.000Z"},{"title":"Міжнародна федерація з хокею та МОК розчаровані відмовою НХЛ від участі в Олімпіаді в Китаї","link":"https://www.radiosvoboda.org/a/news-hokei-mzhsh-mok-nhl-olimpiada/31622323.html","body":"Міжнародна федерація з хокею з шайбою та Міжнародний олімпійський комітет висловили розчарування рішенням американсько-канадської Національної хокейної ліги не відправляти своїх гравців на Зимові Олімпійські ігри 2022 року в Пекіні.\nЗа словами президента МФХШ Люка Тардіфа, федерація тим не менш «повністю розуміє обставини, які змусили до такого рішення».\nТардіф сказав, що було «шоком» побачити, як COVID-19 вплинув на графік НХЛ ледь не за одну ніч.\n«Ми розуміємо, що рішення НХЛ ухвалене в найкращих інтересах здоров’я та безпеки її гравців», – додав він.\nМОК також заявив, що розчарований тим, що гравці упустять ще одну можливість стати олімпійцями.\n«Ми знаємо, що гравці відчайдушно хотіли брати участь в Іграх у Пекіні», – сказав речник Комітету.\nРаніше НХЛ оголосила, що її гравці, які широко вважаються найкращими в світі, не будуть брати участь в Олімпіаді через пандемію коронавірусу. Ця заява завдала серйозного удару одній із основних подій Олімпіади.\nНХЛ призупинила свій сезон 22 грудня, скасувавши всі ігри до 26 грудня, щоб запобігти подальшому поширенню COVID-19. Станом на 20 грудня щодо близько 15 гравців ліги були застосовані вірусні протоколи, хоча понад 99% спортсменів вакциновані.\nЧитайте також: Андрій Шевченко здобув першу перемогу як клубний тренер в Італії\nУ НХЛ є гравці з 16 різних країн. Для Канади та Сполучених Штатів, які б направили команди, що складатимуться виключно з гравців НХЛ, це рішення означатиме створення списків з інших ліг, таких як Континентальна хокейна ліга (КХЛ) у Росії, а також із гравцями другої ліги та тими, хто вже завершив кар’єру.\nГравці НХЛ брали участь у п’яти Олімпійських іграх поспіль, починаючи з 1998 року, але не грали на Олімпіаді 2018 року в Пхеньяні, Південна Корея. Позиція НХЛ полягала в тому, що участь в Олімпійських іграх зриває її сезон, особливо коли Олімпійські ігри проводяться не в Північній Америці.\nУ вересні Національна хокейна ліга та Асоціація гравців НХЛ досягла домовленості з МФХШ, яка дозволила б гравцям повернутися на Олімпіаду вперше з Ігор 2014 року в Сочі.\n ","author":null,"category":["Новини | Міжнародні","Новини","Новини | Спорт","Новини | Коронавірус"],"date":"2021-12-23T05:57:12.000Z"},{"title":"Водія нардепа Галушка оштрафували і забрали права на рік за адмінпорушення – Монастирський","link":"https://www.radiosvoboda.org/a/news-vodii-halushka-monastyrskyi/31622465.html","body":"Водія народного депутата Миколи Галушка притягнули до адміністративної відповідальності за відмову пройти освідування, повідомив міністр внутрішніх справ Денис Монастирський.\n«Водій народного депутата, який став сьогодні відомий на всю країну не з кращої сторони через манеру спілкування з поліцейським, притягнутий до адміністративної відповідальності по статті 130 Кодексу про адмінправорушення за відмову пройти освідування. Рішенням Печерського районого суду Києва він позбавлений права керування на один рік і заплатив штраф 10 200 гривень», – написав Монастирський на своїй фейсбук-сторінці.\nВін вказав на те, що закон наразі не передбачає відповідальності за образи на адресу поліцейських. При цьому наразі в парламенті на розгляді перебуває законопроєкт 5050-1, який передбачає штраф за образу поліцейського на суму від 850 до 1700 гривень.\n«Сподіваюсь, народні депутати ухвалять цей законопроект і захистять право поліцейських на повагу у випадках, коли їх дії захищає Закон. Це буде по-європейськи, справедливо й по суті. Так живуть цивілізовані країни, до яких ми прагнемо приєднатися», – заявив міністр, закликавши парламентарів підтримати документ.\nЧитайте також: У «Слузі народу» вибачилися за поведінку нардепа Галушка: він ображав поліцейських, які зупинили його авто\nВидання «Українська правда» 22 грудня оприлюднило відео, записане, за його даними, поліцейськими в грудні 2020 року. Як повідомили співрозмовники журналістів, поліція зупинила автомобіль народного депутата Миколи Галушка за перетин подвійної смуги рано вранці 18 груня минулого року.\nПісля цього, як чути на відео, парламентар ображав правоохоронців і висловлював обурення тим, що вони «оглядали автомобіль народного депутата».\n ","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T08:02:04.000Z"},{"title":"За добу в Україні – 7 312 нових хворих на COVID-19","link":"https://www.radiosvoboda.org/a/news-koronavirus-statystyka/31622363.html","body":"В Україні протягом доби 22 грудня зафіксували 7 312 нових хворих на коронавірусну хворобу, повідомляє Міністерство охорони здоров’я. З них 585 – діти, 182 – медичні працівники.\nКрім того, за минулу добу госпіталізували 1 691 людину, 275 хворих померли, у 16 521 хворого констатували одужання.\n«Від початку вакцинальної кампанії щеплено 14 500 520 людей, з них отримали першу дозу – 14 500 518 людей, повністю імунізовані та отримали дві дози – 13 219 547 людей, отримали додаткову дозу – 596 людей. Загалом проведено 27 720 661 щеплення», – повідомляють у МОЗ.\nЗагалом, за офіційними даними, за час пандемії в Україні захворіли понад 3,63 мільйона, 94 184 хворих померли.\nЗ опівночі 23 грудня шість областей – Київська, Миколаївська, Сумська, Черкаська та Чернігівська – на тлі зниження показників захворюваності перейшли на «жовтий» рівень епідеміологічної небезпеки.\n ","author":null,"category":["Новини | Коронавірус","Новини","Новини | Важливі"],"date":"2021-12-23T06:52:04.000Z"},{"title":"Дарницький міст у Києві добудовують у режимі 24/7, – Мінінфраструктури","link":"https://lb.ua/economics/2021/12/22/501560_darnitskiy_mist_kiievi_dobudovuyut.html","body":"На лівобережній розв’язці Дарницького мосту у Києві пробурили й забетонували половину паль під опори майбутньої споруди. Про це повідомила Facebook-сторінка Міністерства інфраструктури.\n\n\n«Проєктом спорудження лівобережної розв'язки Дарницького мосту передбачається будівництво двох з’їздів на Дніпровську набережну (у бік проспекту Бажана й у бік мосту Патона) та заїзду на міст (з боку проспекту Бажана)», - зазначається у повідомленні.\nРоботи на об’єкті тривають у режимі 24/7. На будівництві споруди задіяно 110 фахівців та понад 50 одиниць спеціалізованої мостобудівної техніки, зокрема 2 потужні бурові установки.\nОкрім буріння, триває виготовлення металевих конструкцій, бетонні та інші роботи. Так, монтується шпунтове огородження для влаштування ростверка тіла опори, самі ростверки, стапелі для укрупнення елементів металевих прогонових будов, тимчасові опори для монтажу готових будов.\nВже влаштовано п’ять фундаментів та сім ростверків підпірних стін на споруді №8, а на споруді №5 споруджено ростверк стояна.\n\n\nЗалізнично-автомобільний Дарницький міст понад десять років перебував у недобудованому стані. Роботи там було відновлено цього року в рамках програми Президента Володимира Зеленського «Велике будівництво».\nЗавдяки наявності 6 смуг руху, по 3 у кожному напрямку, після завершення проєкту, пропускна здатність мосту становитиме 35 тисяч автомобілів на добу.\nЯк раніше заявив Президент Володимир Зеленський, в рамках ініційованої ним програми «Велике будівництво» роботами охоплено вже 560 мостів та мостових переходів . За наступні два роки по всій Україні планується зробити ще 810 штучних споруд.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T12:23:00.000Z"},{"title":"ТКГ погодила повернення до режиму припинення вогню на Донбасі","link":"https://lb.ua/society/2021/12/22/501600_tkg_pogodila_povernennya_rezhimu.html","body":"Під час засідання Тристоронної контактної групи з врегулювання ситуації на Донбасі 22 грудня досягнуто спільного розуміння необхідності відновлення дії режиму припинення вогню на Донбасі.\nПро це уTeleram повідомляє пресслужба української делегації для участі у Тристоронній контактній групі.\n\"Сьогодні, 22 грудня відбулося останнє у цьому році засідання Тристоронньої контактної групи, яке дає змогу засвідчити стриманий оптимізм щодо можливої деескалації ситуації на Донбасі та розблокування мирного процесу. На засіданні було досягнуто спільного розуміння необхідності відновлення дії режиму припинення вогню в межах відповідних Заходів, узгоджених 22 липня 2020 року, що засвідчується, зокрема, й представниками ОБСЄ\", - йдеться у повдіомленні.\nВиконувач обов'язків першого заступника глави делегації України в ТКГ Андрій Костін зазначив, що \"уперше за довгий час відчувається реальна можливість забезпечити тишу на лінії дотику в Донецькій і Луганській областях\".\n\"Українська сторона повністю готова до цього. Важливо, що ми побачили готовність і іншої сторони до цього кроку\", - зауважив Костін.\nУ заяві наголошується, що здатність гарантувати стовідсоткове виконання відповідних обіцянок та реалізувати Заходи з посилення режиму припинення вогню, погоджені 22 липня минулого року, \"означатиме й можливість пройти шляхом миру та через інші необхідні пункти\".\nЗазначається, що українська сторона також продовжує працювати в усіх доступних форматах для звільнення утримуваних осіб, відкриття КПВВ, забезпечення реалізації інших домовленостей в інтересах усіх українців по обидва боки лінії зіткнення.\n\n\nНагадаємо, що від початку доби з боку збройних формувань Російської Федерації порушень режиму припинення вогню не зафіксовано.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T20:17:00.000Z"},{"title":"Прокуратура подала до суду на Федерацію профспілок через Жовтневий палац","link":"https://lb.ua/culture/2021/12/22/501558_prokuratura_podala_sudu.html","body":"Київська міська прокуратура подала до суду на Федерацію профспілок з вимогою укласти охоронний договір на будівлю Міжнародного центру культури і мистецтв (Жовтневий палац).\nПро це повідомляється на сайті прокуратури.\n\"Федерація професійних спілок України, яка є власником вказаної пам’ятки з 2007 року, упродовж 15 років ухиляється від укладення передбаченого законодавством охоронного договору, який би передбачав гарантії її захисту. У зв’язку з викладеним, Київська міська прокуратура звернулась до адміністративного суду з позовом до власника споруди про зобов’язання укласти охоронний договір на пам’ятку культури\", - йдеться в повідомленні.\nЖовтневий палац побудований у стилі пізнього класицизму в 1838-1842 роках відомим архітектором Вікентієм Беретті як корпус Київського інституту шляхетних дівчат.\n\n\nУ 1979 році постановою Ради міністрів УРСР будівлю \"Інституту благородних дівиць\" занесли до переліку пам’яток містобудування і архітектури національного значення. Також рішенням виконавчого комітету Київської міської ради народних депутатів у 1987 році будівлю внесли до переліку пам’яток історії місцевого значення.\nЖовтневий палац знаходиться над Майданом Незалежності та перебував у епіцентрі подій Революції гідності зимою 2013-2014 років. Там розташовувалися сотні Самооборони Майдану, медики, волонтери, діяв прес-центр.","author":"info@lb.ua (LB.ua)","category":"Культура","date":"2021-12-22T12:09:00.000Z"},{"title":"Байден підтвердив намір знову балотуватися у президенти, але назвав умову","link":"https://lb.ua/world/2021/12/23/501610_bayden_pidtverdiv_namir_znovu.html","body":"Президент Сполучених Штатів Джо Байден назвав умову для участі у виборах у 2024 році.\nВ інтерв'ю телеканалу ABC Байден заявив, що балотуватиметься знову, якщо дозволить здоров’я.\n\"Я дуже поважаю долю. Вона втручалася в моє життя багато разів. Якщо я буду здоровий, як тепер, то знову балотуватимуся\", – сказав він.\nДжо Байден також відповів на запитання журналіста про те, що робитиме, якщо проти нього на виборах знову буде Дональд Трамп. Байден наголосив, що участь Трампа лише збільшить його шанси на перемогу у наступних виборах.\nПро намір балотуватися на другий президентський термін Байден заявив ще в березні 2021 року.\nВибори президента США відбудуться у 2024 році, на той момент Байдену буде 81 рік.\nЕкспрезидент США Дональд Трамп раніше заявляв, що також висуватиме свою кандидатуру на наступних президентських перегонах. На момент виборів Трампу буде 78 років.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T06:47:00.000Z"},{"title":"На Черкащині створили першу в Україні добровільну пожежну команду, у якій нестимуть службу черниці","link":"https://lb.ua/society/2021/12/22/501565_cherkashchini_stvorili_pershu_ukraini.html","body":"У Свято-Троїцькому Мотронинському жіночому монастирі у селі Мельники Медведівської сільської територіальної громади на Черкащині сьогодні, 22 грудня, відкрили добровільну пожежну команду.\n\n\nЯк повідомляє пресцентр Державної служби з надзвичайних ситуацій, у новоствореній ДПК на виклики виїжджатимуть п'ятеро добровольців: ігуменя Іларія, дві послушниці монастирю Лариса і Крістіна та два водії пожежного автомобіля.\n\"Окрім забезпечення пожежної безпеки монастиря та реагування на надзвичайні події, під захистом пожежної команди перебуватимуть жителі 7 сіл та двох селищ, що входять до сільської територіальної громади. Адже відстань до найближчої пожежної частини складає близько 20 кілометрів\", – сказано в повідомленні.\nНапередодні добровольці пройшли спеціальні навчання, під час яких тренувались відпрацювали вправи з бойового розгортання, подачі води та надання першої домедичної допомоги постраждалим.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nТроїцький Мотронинський жіночий монастир – православний жіночий монастир у користуванні Української православної церкви (Московського патріархату).","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T13:15:00.000Z"},{"title":"Замість Порошенка у ДБР прийшли адвокати і депутати","link":"https://www.pravda.com.ua/news/2021/12/23/7318355/","body":"У Державне бюро розслідувань, куди на 10:00 викликали п’ятого президента Петра Порошенка, прийшли його адвокати Ілля Новіков та Ігор Головань, а також народні депутати від \"Європейської солідарності\".\nДжерело: відеотрансляція на Facebook-сторінці \"Європейської солідарності\" \nПряма мова адвоката Новікова: \"Та посвідка, яку розрекламували певні джерела в Офісі генпрокурора, на 23 грудня, вона не має юридичної сили. Ніхто не зобов’язував Петра Порошенка з’являтися на допит чи інші слідчі дії.\nМи прийшли, щоб розпочати діалог з нашими… процесуальними… назвемо їх так. Для них – за три дні з часу оприлюднення підозри, ситуація складається не найкращим чином. Вони, як ми вважаємо, розраховували, що у них буде він-він ситуація: або Порошенко з’явиться, і вони влаштовують шоу \"Порошенко в кайданах\", або Порошено не з’являється – і є шоу \"Ах, яка сумна подія, ми втрачаємо віру в людей\"\".\nДеталі: За словами адвокатів, вони прийшли до ДБР, щоб подати низку клопотань.\nУ ДБР також присутні депутати від \"Євросолідарності\" Іванна Климпуш-Цинцадзе, Артур Герасимов, Ахтем Чийгоз та інші. Вони заявили, що хочуть подати заяву про злочин.\nУ повідомленні про кримінальне правопорушення вказується, що за президенства Володимира Зеленського Україна втратила енергетичну незалежність і почала купувати вугілля в країни-агресора.  \nЩо було раніше: Порошенку підписали підозру в держзраді та сприянні тероризму. Його викликали на допит на 23 грудня. Порошенко на це заявив, що повернеться в Україну у першій половині січня і тоді поговорять. \nЧитати також: \"Поїхали, …твою мать!\"  Історія \"державної зради\" Порошенка \nАвтори розслідування про плівки Медведчука: Дідько, ми навіть не думали, що там є Порошенко\nПередісторія:\n","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T08:59:45.000Z"},{"title":"Шрі-Ланка планує виплачувати Ірану борг за нафту чаєм","link":"https://lb.ua/world/2021/12/22/501570_shrilanka_planuie_viplachuvati_iranu.html","body":"Шрі-Ланка планує виплачувати борг перед Іраном за постачання нафти чаєм. Міністр плантацій країни Рамеш Патіран заявив, що Шрі-Ланка хоче постачати до Ірану партії чаю вартістю $5 млн щомісяця для погашення боргу на суму $251 млн.\nПро це він розповів в інтерв'ю агентству Reuters, передає \"Інтерфакс-Україна\".\nПатіран зазначив, що країна вперше вдається до бартеру за рахунок чаю для погашення боргу. Він також додав, що такий спосіб не порушить санкції ООН та США проти Ірану, оскільки чай вважається продуктом харчування та належить до товарів гуманітарної допомоги, а отже, не підпадає під санкції.\nШрі-Ланка також здійснюватиме постачання, не вдаючись до послуг іранських банків, які перебувають у списку санкцій, наголосив міністр.\n\"Рекомендована схема заощадить Шрі-Ланці настільки необхідну іноземну валюту, оскільки розрахунки з Іраном будуть проводитися в шрі-ланкійських рупіях за рахунок продажу цейлонського чаю\", – йдеться у заяві міністерства плантацій.\nВодночас представник асоціації плантаторів Цейлону зазначив, що рішення уряду не обов'язково йде на користь експортерам, оскільки вони отримуватимуть прибуток у рупіях в обхід ринку.\nШрі-Ланка зіштовхнулася із серйозними проблемами у виплаті іноземного боргу, які ще більше посилилися під час пандемії COVID-19 через зниження туристичного потоку. Наступного року Шрі-Ланці належить погасити борг на суму $4,5 млрд, включаючи січневі виплати за держоблігаціями на суму $500 млн. Проте наприкінці листопада валютні резерви країни становили лише $1,6 млрд, свідчать останні дані центрального банку Шрі-Ланки.\nКраїна виробляє приблизно 340 млн кілограмів чаю на рік. 2020 року вона експортувала 265,5 млн кілограмів чаю на суму $1,24 млрд.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T13:50:00.000Z"},{"title":"У Гренландії зафіксована аномально висока температура","link":"https://lb.ua/world/2021/12/23/501605_grenlandii_zafiksovana_anomalno.html","body":"На півночі Гренландії зафіксована аномально висока температура для цієї пори року, максимальна температура в денні години зросла до +8,3 градусів по Цельсію.\nПро це  повідомляє Укргідрометцентр.\n\"Поки в Україні панують морози, на півночі Гренландії останніми днями навпаки спостерігалась аномально висока температура повітря. До прикладу, в одному з найпівнічніших міст на планеті Земля - Канак (Гренландія) - 21 грудня було побито температурний рекорд, адже максимальна температура в денні години зросла до +8,3\", - йдеться у повідомленні. \n\n\nЗазначається, що для таких високих широт, враховуючи ще холодний період року і той факт, що у Гренландії зараз панує полярна ніч - це справжня аномалія.\nНагадаємо, минулого року на північному сході Гренландії від найбільшого шельфового льодовика в Арктиці 79N відколовся великий шматок криги.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T22:05:00.000Z"},{"title":"З офіційними заявами з міжнародних питань можуть виступати винятково президент, прем'єр і очільник МЗС, - указ","link":"https://lb.ua/news/2021/12/22/501581_z_ofitsiynimi_zayavami_z_mizhnarodnih.html","body":"Володимир Зеленський підписав указ, згідно з яким з офіційними заявами з міжнародних питань можуть виступати президент, прем'єр і очільник Міністерства закордонних справ.\nУказ президента №671/2021 \"Питання координації зовнішньополітичної діяльності держави\" оприлюднено на сайті голови держави.\n\"З метою забезпечення єдності зовнішньополітичного курсу держави, посилення координації діяльності державних органів у сфері зовнішніх зносин, належного виконання міжнародних договорів України, відповідно до пункту 3 частини першої статті 106 Конституції України постановляю:\n1. Установити, що з офіційними заявами та коментарями з питань зовнішньої політики України та з ініціативами міжнародного характеру можуть виступати лише Президент України, Прем’єр-міністр України і Міністр закордонних справ України.\n2. Міністерство закордонних справ України відповідно до визначених законодавством повноважень надає офіційні роз’яснення щодо зовнішньополітичного курсу України, забезпечує координацію діяльності державних органів у сфері зовнішніх зносин, здійснює загальний нагляд за виконанням міжнародних договорів України, надає методичну, консультаційну, інформаційну допомогу державним органами з відповідних питань, вносить у встановленому порядку на розгляд Президента України, Кабінету Міністрів України пропозиції щодо вдосконалення діяльності державних органів у зазначеній сфері\", – сказано в документі.\nЗгідно з указом під час здійснення зовнішніх зносин державні органи повинні погоджувати всі свої кроки з Міністерством закордонних справ України.\nПосадові особи та державні органи зобов’язані інформувати Президента України, Міністерство закордонних справ України про зміст службових контактів з питань, що стосуються реалізації державної політики у сфері зовнішніх зносин, з представниками іноземних держав, міжнародних організацій протягом десяти днів після проведення таких контактів, а в разі одержання особливо важливої інформації – невідкладно.\nОфіційне листування державних органів з питань, пов’язаних з реалізацією державної політики у сфері зовнішніх зносин, має здійснюватися через Міністерство закордонних справ України, крім випадків, передбачених законом або міжнародним договором України.\nОфіційне листування із зовнішньополітичними відомствами іноземних держав здійснює виключно Міністерство закордонних справ України.\nТакож указом затверджено обов’язкове включення до складу учасників міжнародних перемовин в разі проведення в Україні:\nУ разі проведення за кордоном міжнародних переговорів, зустрічей, бесід українських високопосадовців обов’язкова участь керівника закордонної дипломатичної установи України у відповідній іноземній державі або при міжнародній організації.\nУказом встановлено загальне керівництво, координацію та контроль з боку МЗС за діяльністю посадових та інших осіб, членів делегацій України, які перебувають в іноземній державі. Представники зовнішньополітичного відомства або відповідних закордонних дипломатичних установ мають бути включені до складу делегацій України, які беруть участь у заходах міжнародних організацій, засіданнях міжурядових комісій тощо.\nДелегації та представники України за кордоном керуються письмовими директивами, вказівками, технічними завданнями, що визначають позицію України.\nУ десятиденний строк після завершення міжнародного заходу представники України подають МЗС письмовий звіт та копії документів, вироблених за результатами участі у міжнародному заході, оригінали підписаних міжнародних договорів України.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T15:17:00.000Z"},{"title":"До Ради нині проходять вісім партій включно з політсилами Гройсмана і Смешка, – \"Рейтинг\"","link":"https://lb.ua/news/2021/12/22/501536_radi_nini_prohodyat_visim_partiy.html","body":"Якби парламентські вибори проводилися наступної неділі, до парламенту пройшли б вісім партій. \nПро це свідчать дані опитування групи \"Рейтинг\", проведеного 16-18 грудня.\nПодолати 5% барʼєр проходження вдалося б \"Слузі народу\" з 19,2%, \"Європейській солідарності\" з 14,1%, \"Батьківщині\" з 11,1%, ОПЗЖ (10,5%), Українській стратегії Гройсмана (6,8%), Силі і честь Смешка (6,5%), партія Дмитра Разумкова, якої поки що не існує (6%), партія власника каналу \"Наш\" Євгена Мураєва (5,7%). \nРПЛ має 4,2%, УДАР – 4%, Свобода 3,5%. Партія Шарія – 2,6%, \"Голос\" – 2,2%, Самопоміч – 1,6%. \nОпитування проводилося 16-18 грудня серед повнолітніх українців по всій Україні, крім тимчасово окупованих територій. Метод опитування – телефонні інтервʼю з використанням компʼютера. Було опитано 2500 респондентів, помилка репрезентативності з довірчою ймовірністю 0,95 – не більше 2%. \nНагадаємо, за даними КМІС, якби вибори до українського парламенту відбувалися в середині грудня, до Верховної Ради пройшли б шість політичних сил: \"Слуга народу\", \"ОПЗЖ\", \"Батьківщина\", \"Європейська солідарність\", \"Розумна політика\" та \"Сила і честь\". Також близькі до 5% прохідного бар’єру партії \"Українська стратегія Гройсмана\" і \"Наші\".","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T09:57:00.000Z"},{"title":"Від початку доби на Донбасі зберігається тиша","link":"https://lb.ua/society/2021/12/22/501595_vid_pochatku_dobi_donbasi.html","body":"Від початку доби з боку збройних формувань Російської Федерації порушень режиму припинення вогню не зафіксовано.\nПро це повідомляє  штаб ООС.\n\"Підрозділи Об’єднаних сил контролюють ситуацію та продовжують виконувати завдання з відсічі і стримування збройної агресії Російської Федерації\", – йдеться у повідомленні.\nНагадаємо, що упродовж минулої доби, 21 грудня, з боку російсько-окупаційних військ зафіксовано три порушення режиму припинення вогню, одне з яких – із застосуванням забороненого Мінськими домовленостями озброєння.\nВнаслідок дій ворога один військовослужбовець Об’єднаних сил дістав поранення. Воїн перебуває в лікувальному закладі. Стан його здоров’я – середньої тяжкості.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T18:21:00.000Z"},{"title":"\"Київводоканал\" анонсував підвищення тарифів на холодну воду","link":"https://lb.ua/economics/2021/12/22/501597_kiivvodokanal_anonsuvav.html","body":"У Києві підвищать тарифи на централізоване холодне водопостачання та водовідведення загалом до 30,384 грн за 1 кубометр.\nВідповідне рішення на засіданні в середу ухвалила Нацкомісія, що здійснює держрегулювання у сферах енергетики та комунальних послуг (НКРЕКП), повідомляє пресслужба АТ \"Київводоканал\".\n\"Перегляд тарифів комісією зумовлений збільшенням витрат на електроенергію, збільшенням витрат на теплоенергію, збільшенням витрат на природний газ, що забезпечують технологічний процес і підтримання робочого стану основних засобів для виконання безперебійної роботи водопровідної та каналізаційної систем\", - йдеться у повідомленні.\nУ \"Київводоканалі\" зазначили, що на зростання тарифів також вплинуло підписання президентом 20 грудня 2021 року закону України \"Про внесення змін до Податкового кодексу України та інших законодавчих актів України щодо забезпечення збалансованості бюджетних надходжень\", яке зумовлює збільшення витрат на податки та збори.\n\"Встановлення НКРЕКП тарифів на централізоване водопостачання та централізоване водовідведення зумовить зростання тарифів на 5,00 грн (з ПДВ), або становитиме в цілому 30,38 грн за 1 м³ (у т.ч. ПДВ 5,06 грн), з них: централізоване водопостачання 16,164 грн/м³ з ПДВ; централізоване водовідведення 14,22 грн/м³ з ПДВ\", - уточнюють в АТ.\nТам додають, що витрати на середньостатистичну сім'ю з трьох осіб, які протягом місяця споживають у середньому 6,5 куб.м холодної води, зростуть на 32,50 грн.\nНа сьогодні тариф для населення на централізоване холодне водопостачання в Києві становить 13,344 грн/м3, водовідведення - 12,036 грн/м3.\nНагадаємо, що з 1 січня 2021 року зросли тарифи на послуги централізованого водопостачання і водовідведення для споживачів приватного сектору Києва.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T19:09:00.000Z"},{"title":"Посольство Канади про справу проти Порошенка: \"Уважно стежимо\"","link":"https://lb.ua/world/2021/12/23/501631_posolstvo_kanadi_pro_spravu_proti.html","body":"Посольство Канади в Україні прокоментувало справу проти пʼятого президента, нардепа Петра Порошенка, підозрюваного у держзраді та сприянні терористичним \"ДНР\" і \"ЛНР\".\nНа сторінці дипломатичного представництва у Twitter зазначено, що \"Канада уважно стежить за серйозними звинуваченнями на адресу експрезидента Петра Порошенка\".\n\"Важливо, щоб будь-яке розслідування відповідало найвищим стандартам прозорості, справедливості, законності та неупередженості\", – зазначили в посольстві.\n\n\nРаніше схожу заяву зробили в США. \nНагадаємо, підозра Петру Порошенку в \"вугільній справі\" була підписана цього понеділка. Особисто в руки він її не отримав, адже перебуває в Польщі. Політик обіцяє повернутися в середині січня.\nЗа версією слідства, Порошенко в 2014 році вступив у змову з Віктором Медведчуком і низкою інших осіб, зокрема серед влади Росії, щоб відмовитися від вугілля з ПАР. Слідчі вважають, що Порошенко тиснув на Міненерго, щоби замість африканського вугілля на вимогу Росії купували вугілля у двох підприємств, що розташовані на тимчасово окупованих територіях і контролювалися терористами. Гроші за вугілля нібито прямо в руки терористів перевозили в готівці.\nПорошенко вважає цю справу політичною. ","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T09:18:00.000Z"},{"title":"Польща закликала Єврокомісію зупинити маніпуляції \"Газпрому\" на ринку газу","link":"https://lb.ua/world/2021/12/23/501608_polshcha_zaklikala_ievrokomisiyu.html","body":"Польща звернулася до Єврокомісії із закликом здійснити негайні кроки, аби зупинити маніпуляції \"Газпрому\" на європейському ринку природного газу.\nПро це повідомляє у Twitter Постійне представництво Польщі при Єврокомісії.\n\"Ціни газу в Європі б’ють рекорди після призупинення транспортування газу трубопроводом Ямал-Європа. Ми поновлюємо свій заклик до Єврокомісії здійснити негайні кроки, з використанням усіх можливих інструментів, аби припинити маніпуляції \"Газпрому\" на ринку газу і відновити його правильне функціонування\", - йдеться у заяві.\n\n\nНапередодні спотова ціна на газ в Європі встановила новий історичний рекорд, подолавши позначку $2200 за 1000 куб. м.\nЦіна зростала на тлі інформації про зупинку та розворот у реверс трансконтинентального газопроводу \"Ямал-Європа\", а також падіння вітрогенерації в регіоні.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T22:55:00.000Z"},{"title":"Офіційно: НХЛ відмовилася відпускати своїх гравців на Олімпіаду-2022","link":"https://lb.ua/sport/2021/12/22/501583_ofitsiyno_nhl_vidmovilasya.html","body":"Національна хокейна ліга (НХЛ) на своєму офіційному сайті оголосила, що її гравці не братимуть участі в Олімпійських іграх 2022 року в Пекіні.\n\"Національна хокейна ліга поважає і захоплюється бажанням гравців НХЛ представляти свої країни та брати участь у турнірі \"найкращих із кращих\". Відповідно, ми чекали якнайдовше, щоб ухвалити це рішення, вивчивши всі доступні варіанти, що дозволяють нашим гравцям брати участь у зимових Олімпійських іграх 2022 року\", - цитує пресслужба Ліги свого комісара Гері Беттмена.\n\"На жаль, враховуючи серйозні порушення у розкладі регулярного сезону НХЛ, спричинені нещодавніми подіями, пов'язаними з COVID – станом на 23 грудня 50 ігор уже перенесено – участь в Олімпійських іграх більше неможлива.\nМи, безумовно, визнаємо і цінуємо зусилля Міжнародного олімпійського комітету, Міжнародної федерації хокею та Пекінського організаційного комітету для участі гравців НХЛ, але нинішні обставини не дозволили нам продовжити, незважаючи на всі зусилля кожного. Ми з нетерпінням очікуємо участі в Олімпійських іграх 2026 року\", - додав функціонер.\n\"Нашою метою було і повинно залишатися відповідальне, безпечне та своєчасне завершення всього регулярного сезону НХЛ і плей-оф Кубка Стенлі.\nТому з урахуванням нововведених суворих санітарних правил ми почнемо використовувати доступні дати в період з 6 по 22 лютого (спочатку виділені для участі в Олімпійських іграх), щоб перенести ігри, які були або ще можуть бути відкладені\", - зазначив Беттмен.\nДодамо, хокеїстів НХЛ не буде на других Олімпійських іграх поспіль.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T18:22:00.000Z"},{"title":"США викрили в Бразилії спонсорів терористів \"Аль-Каїди\"","link":"https://lb.ua/world/2021/12/23/501613_ssha_vikrili_brazilii_sponsoriv.html","body":"США викрили на території Бразилії афільованих з \"Аль-Каїдою\" людей. Трьох осіб та повʼязані з ними компанії визнані глобальними терористами. \nНа сайті Держдепу зазначено, що мова йде про Хайтама Ахмала Шукрі Ахмада Аль-Маграбі – одного з перших членів мережі підтримки терористичного угрупування в Бразилії. Він у 2015 році переїхав до Бразилії, де контактував з іще одним повʼязаним з терористами чоловіком та надавав терористам фінансову і технічну допомогу. \nДругий включений до списку – Мохамед Шерфі Мохамед Авадд. Він оселився в Бразилії в 2018 році, отримував банківські перекази від інших поплічників \"Аль-Каїди\", підробляв валюту та грав значну роль у бразильській організації, що повʼязана з терористами. \nНа сайті Міністерства фінансів США також зазначено, що викрито Ахмада Аль-Хатіба, який з території Бразилії надавав фінансову і матеріально-технічну домомогу.\nНа всіх трьох накладені санкції, це також стосується їхніх компаній – меблевого бізнесу в місті Сан-Паулу. Вся власність цих осіб має бути заблокована, також їм заборонені транзакції на території США та ті, що проходять транзитом через Штати.\n\"Тривала діяльність цієї базованої в Бразилії мережі демонструє, що \"Аль-Каїда\" лишається глобальною терористичною загрозою\", – зазначили в Держдепі. \nНагадаємо, \"Аль-Каїда\" зʼявилася в Афганістані в 1998 році для боротьби з радянськими військами. Засновником терористичного угрупування був Осама бен Ладен. Після виведення з Афганістану радянський військ терористи оголосили своїм ворогом США.\nТерористи \"Аль-Каїди\" вчинили насмертоносніший теракт – атаку на пасажирські літаки і вежі-близнюки в Нью-Йорку 11 вересня 2001 року, внаслідок чого загинули 2 996 людей, понад 6000 отримали поранення. ","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T06:51:00.000Z"},{"title":"\"Дженоа\" відстояла другу нульову нічию в Серії А із Шевченком","link":"https://lb.ua/sport/2021/12/22/501519_dzhenoa_vidstoyala_drugu_nulovu.html","body":"\n\nНапередодні двома матчами стартував 19-й тур Серії А.\nЗокрема, у Генуї \"Дженоа\" українця Андрія Шевченка приймала \"Аталанту\".\nМатч завершився нульовою нічиєю.\nЗазначимо, що з перших хвилин у складі гостей на полі з'явився півзахисник Руслан Маліновський. Українець провів на полі 65 хвилин й отримав оцінку 7,7. Більше – лише в захисника \"Дженоа\" Хоана Васкеса (7,8).\n\nДля генуезької команди це друга нічия в Серії А, і знову нульова, у семи матчах під керівництвом Шевченка.\n\"Дженоа\" з п'ятьма поразками завершила перше коло на 18-й позиції.\nНаступний матч чемпіонату генуезці проведуть 6 січня на виїзді проти \"Сассуоло\". Становище для команди Шевченка залишається не критичним, але складним.\nОгляд матчу \"Дженоа\" - \"Аталанта\".","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T09:46:00.000Z"},{"title":"У чемпіонаті Індонезії з футболу голкіпер помер після зіткнення із суперником","link":"https://lb.ua/sport/2021/12/22/501588_chempionati_indonezii_z_futbolu.html","body":"Голкіпер \"Торнадо\" Тауфік Рамсі помер після зіткнення з гравцем \"Вагани\" в матчі третього дивізіону чемпіонату Індонезії.\nПід час ігрового епізоду 20-річний воротар намагався ліквідувати прорив суперника та сміливо кинувся тому під ноги, отримавши удар ногою по голові.\nПісля цього Рамсі знепритомнів. Медичний персонал забрав футболіста з поля на ношах, і його відвезли до лікарні.\nУ Рамсі було діагностовано серйозну травму голови, лікарі прооперували гравця, але не змогли його врятувати. Після кількох днів у комі голкіпер помер.\n\"Висловлюємо найглибші співчуття рідним і близьким Тауфіка Рамсі, голкіпера \"Торнадо\". Спочивай з миром\", - йдеться в повідомленні, опублікованому на сторінці Ліги в інстаграмі.\n","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T17:54:00.000Z"},{"title":"Країни ООН звинуватили Росію в поширенні фейків про Україну","link":"https://lb.ua/world/2021/12/23/501616_kraini_oon_zvinuvatili_rosiyu.html","body":"Росія використала захід Ради Безпеки Організації Об’єднаних Націй для проголошення фальшивих наративів на адресу інших держав.\nПро це йдеться у спільній заяві делегацій 36 країн – членів ООН,  передає Укрінформ.\nУ документі зазначається, що РФ організувала в Радбезі ООН спрямований проти прославлення нацизму захід і висунула звинувачення країнам Балтії та Україні.\nРосія скористалася заходом, щоб \"висунути цинічні й необґрунтовані звинувачення на адресу держав-членів, спотворити історію у своїх власних політичних цілях і проголосити фальшивий наратив і дезінформацію про сусідні країни\", – сказано в заяві.\nНа думку її авторів, делегацій західних країн та України, – це навмисна спроба вкотре відвернути увагу світової спільноти від порушень Росією міжнародного права, зокрема в галузі прав людини.\nЧас проведення цього заходу, вказується в документі, \"викликає особливу тривогу на тлі нарощування російської військової потужності на Кримському півострові та на кордонах України\".\nЯк нагадують автори заяви, Статут ООН забороняє використовувати силу проти територіальної цілісності або політичної незалежності будь-якої держави.\n\"Будь-яка подальша воєнна агресія проти України матиме серйозні наслідки і призведе до серйозних заходів у відповідь\", – наголошується в документі.\nУ зв’язку з цим делегації 36 країн закликають Росію припинити ворожу кампанію дезінформації проти України, знизити напруженість навколо неї та \"без зволікань вивести сили й техніку, розміщені в країні без згоди України\".\nАмериканське видання Financial Times також писало, що США були змушені переконувати окремі країни ЄС, що загроза російського вторгнення в Україну на початку 2022 року є реальною. Окремі європейські країни спочатку сумнівалися в достовірності заяв про підготовку Росії до вторгнення, але після того як американці надали \"надзвичайно вичерпні\" докази, вони змінили свою думку.\nНа тлі стягування Росією військових і техніки на тимчасово окуповані території та до кордонів України країни НАТО і ЄС збираються ввести \"безпрецедентні жорсткі санкції\". Зокрема, розглядається відключення Росії від SWIFT.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T07:51:00.000Z"},{"title":"Кримськотатарський телеканал АТR припиняє супутникове мовлення","link":"https://lb.ua/economics/2021/12/22/501602_krimskotatarskiy_telekanal_atr.html","body":"Єдиний кримськотатарський телеканал АТR, який базується на підконтрольній частині України, припиняє супутникове мовлення. Керівництво каналу пояснює це боргами, які утворилися перед провайдером супутникового зв’язку \"Spacecom\" через недофінансування з держбюджету України.\nПро це повідомляє АТR.\n\"У зв'язку з істотним недофінансуванням з держбюджету, колектив телеканалу не в змозі сплатити заборгованість, що утворилася, перед компанією \"Spacecom\". Про можливе відключення від супутнику \"Amos\" провайдер повідомив в офіційному листі на ім'я генерального директора телеканалу\", - йдеться у повідомленні. \nЗазначається, що внаслідок відключення від супутника основна аудиторія телеканалу - жителі окупованого Криму - дивитися його, як раніше, вже не зможуть.\n\"Керівництво телеканалу АТR докладає зусиль, спрямованих на пошук ресурсів для повномасштабного мовлення, та сподівається що це відключення тимчасове\", - сказано у повідомленні. \nНаразі канал залишається у кабельних мережах України та у додатках цифрового інтерактивного телебачення MEGOGO, Divan TV, OLL TV та Lanet TV і на сайті ATR.ua. Також телеканал продовжує мовлення на YouTube. \nНагадаємо, що з 1 квітня 2015 року ATR припинив аналогове мовлення на території анексованого Криму, оскільки йому не видали російської ліцензії. З 17 червня 2015 року ATR здійснює мовлення з Києва. Власник телеканалу - кримський татарин Ленур Іслямов, який був одним з організаторів громадянської блокади півострова.\nЗ 2016 року ATR почав отримувати фінансування з державного бюджету. Зараз це відбувається за процедурою публічних закупівель.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T20:59:00.000Z"},{"title":"СБУ оголосила підозру керівнику ПВК \"Вагнер\" за участь у війні на Донбасі","link":"https://lb.ua/society/2021/12/23/501618_sbu_ogolosila_pidozru_kerivniku_pvk.html","body":"Служба безпеки України заочно повідомила про підозру керівнику російської приватної військової компанії \"Вагнер\". Він підозрюється в посягання на територіальну цілісність і недоторканість України, а також веденні агресивної війни.\nЦе громадянин Росії, який очолив ПВК для здійснення прихованих військових операцій РФ,  повідомили в пресслужбі СБУ.\n\"Встановлено, що у період із липня 2014 по березень 2015 року він перебував на тимчасово окупованій території Донецької і Луганської областей. Причому зловмисник діяв за попередньою змовою з високопосадовцями Збройних Сил РФ та під їх контролем\", – йдеться у повідомленні.\nЗа даними слідства, керівник ПВК координував свої дії з екскомандувачем 2 армійського корпусу РФ. Куратор \"вагнерівців\" командував підпорядкованими йому підрозділами бойовиків, які спільно з підрозділами регулярних військ РФ та незаконних збройних формувань вели бойові дії проти Збройних Сил України.\n\"Задокументовано факти інтенсивного обстрілу бойовиками «Вагнера» українських позицій на Дебальцевському напрямку. Згідно отриманих даних, у цих боях учасники ПВК зазнали значних втрат через відсіч підрозділами Збройних Сил України\", – додали в СБУ.\nНа підставі одержаних доказів керівник ПВК підозрюється у вчиненні злочинів за:\nВирішується питання щодо оголошення підозрюваного у міжнародний розшук для притягнення до кримінальної відповідальності за злочини проти державної безпеки України.\nНагадаємо, участь бойовиків ПВК \"Вагнер\" у війні проти України доведена численними розслідуваннями. Крім того, Тимчасова слідча комісія (ТСК) у справі найманців ПВК \"Вагнер\" має намір підготувати і передати в Інтерпол та інші міжнародні організації дані про сотні росіян, які, ймовірно, причетні до російської агресії на сході України.\nПВК \"Вагнер\" – \"професійні\" найманці, яких Росія (часто – на замовлення) відправляє в різні гарячі точки, як то Сирія і Лівія. Інколи вони ведуть бойові дії, інколи – охороняють на замовлення якісь обʼєкти. Ці бойовики відомі злочинами проти цивільного населення. Зокрема, в Лівії вони розстрілювали полонених. ","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T08:03:00.000Z"},{"title":"Бельгія посилює обмеження через \"омікрон\"","link":"https://lb.ua/world/2021/12/22/501598_belgiya_posilyuie_obmezhennya_cherez.html","body":"Уряд Бельгії посилює карантинні заходи в країні через ситуацію з поширенням нового штаму коронавірусу “омікрон”. Прем'єр-міністр Александр Де Кроо оголосив, що цей штам незабаром стане домінуючим в країні, і це вимагає жорстких обмежувальних заходів для здоров'я населення.\nПроце повідомляє “Інтерфакс-Україна”.\n\"До нас щодня надходять нові цифри та нова інформація щодо небезпеки цього варіанту. Одне ясно: треба бути обережнішими, ніж будь-коли. Бути надзвичайно обережними в такий період, коли багато невизначеностей (в оцінці нового штаму - ред.)\", - сказав глава уряду Бельгії на прес-конференції ввечері в середу після чергового засідання комітету за погодженням, до якого входить федеральне та регіональне керівництво країни.\nДе Кроо відзначив деяке зниження у Бельгії госпіталізацій із діагнозом коронавірус, але назвав його дуже ненадійним. Необхідно стримати поширення нового штаму, і найкращим засобом прем'єр назвав третю, бустерну дозу вакцини. Але також оголосив і узгоджене комітетом поновлення низки жорстких заходів.\nЗабороняється більшість колективних заходів у закритих приміщеннях: відвідування кінотеатрів, театрів, концертів, ігрових залів, з'їздів та конгресів, різдвяних ринків під дахом, боулінгів, парків атракціонів.\nЗроблено винятки для спортивної інфраструктури, бібліотек і медіатек, музеїв, весільних церемоній та фітнес-залів.\nНа вулиці заборонені заходи в шатрах і наметах. Різдвяні базари можуть проводитися на відкритому повітрі, але без таких укриттів та у разі соціального дистанціювання відвідувачів.\nХодити в магазини можна не більше ніж удвох, за винятком неповнолітніх дітей.\nСпортивні заходи будуть проводитися без публіки, незалежно від того, організуються вони всередині приміщень або просто неба. Це стосується і професійного та аматорського спорту.\nТам, де можлива робота \"на дистанційці\", вона залишиться обов'язковою за максимум одного явочного дня на тиждень.\nКомітет за узгодженням також рекомендував продовжити обмеження людських контактів у період різдвяно-новорічних свят. Носіння масок обов'язково.\n\"І якщо ви відчули себе хворим, то залишайтеся вдома\", - закликав прем'єр-міністр.\nУ Брюсселі (Бельгія) 5 грудня зібрався мітинг проти розширення використання санітарних паспортів Covid Safe Ticket та можливої перспективи обовʼязкової вакцинації. У протесті взяли участь близько 8000 людей, пише \"Інтерфакс-Україна\" з посиланням на місцеві ЗМІ та поліцію.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T19:37:00.000Z"},{"title":"МОЗ попередило, що пункти вакцинації 1-2 січня не працюватимуть","link":"https://lb.ua/society/2021/12/22/501555_moz_poperedilo_shcho_punkti_vaktsinatsii.html","body":"Пункти вакцинації від коронавірусної недуги COVID-19 по всій Україні 1-2 січня 2022 року не працюватимуть. Медики візьмуть вихідний.\nПро це повідомила заступниця міністра охорони здоров'я Марія Карчевич, передає \"Інтерфакс-Україна\".\n\"Пункти та центри вакцинації населення проти COVID-19 не працюватимуть 1 та 2 січня. У перші дні після Нового року ми даємо змогу відпочити медичним працівникам. Решту днів пункти вакцинації працюватимуть за звичним розкладом\", - сказала вона на брифінгу 22 грудня.\nЯк уточнили у Міністерстві охорони здоров’я, у відомстві очікують, що у перші два дні нового року, які випадають на суботу та неділю, попит на вакцинацію буде вкрай низьким.\nНині в Україні створено понад 1400 мобільних бригад для проведення вакцинації від COVID-19, працюють понад 3300 пунктів та понад 500 центрів вакцинації.\nЯк повідомляли, наразі в Україні вакциновано менше 50% дорослого населення. Темпи вакцинації від ковіду останнім часом рекордно знизилися. За минулий тиждень щеплено лише 784 тис. людей.\nГолова комітету Верховної Ради з питань здоров’я нації Михайло Радуцький пов’язав зниження темпів вакцинації з бажанням частини людей перенести вакцинацію на період \"після свят\". Адже міф про те, що після вакцинації декілька днів або навіть тижнів \"доведеться похворіти\", в Україні на диво стійкий.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T11:56:00.000Z"},{"title":"НАТО привело в підвищену боєготовність 40 000 військових через дії Росії, – Die Welt","link":"https://lb.ua/world/2021/12/22/501528_nato_privelo_pidvishchenu.html","body":"НАТО через розміщення російських військ поблизу з кордонами України привело до підвищеної боєготовності 40 000 своїх військових Сил швидкого реагування. \nЦим Альянс хоче забезпечити захист своїх східноєвропейських партнерів – Польщі, Румунії, країн Балтії. Про це пише Die Welt з посиланням на високопоставленого дипломата блоку.\nСпільна оперативна група підвищеної готовності повинна бути готовою до розгортання у випадку кризи за 5 днів замість 7, як було передбачено раніше. Цю багатонаціональну групу нині очолює Туреччина, з 2023 – Німеччина. \nІнші підрозділи, як спецназ і логісти, також переведені в режим підвищеної готовності. Операційна готовність – період, коли аварійні служби включно з військовою технікою повинні бути готові до евакуації літаками і гвинтокрилами. Це не про перекидання в зону агресії. \nЗа інформацією видання, рішення про підвищену готовність минулого тижня ухвалила Північноатлантична рада.\nНагадаємо, колумніст Washington Post учора повідомив, що Адміністрація президента США Джо Байдена вивчає можливість підтримки Штатами антиросійського повстання в Україні у випадку нового вторгнення РФ і захоплення значних територій. \nПланування включає способи надання зброї та іншої підтримки українським військовим для протистояння вторгненню російських військ, а також подібну матеріально-технічну допомогу повстанським групам у разі, якщо РФ повалить український уряд і почнеться партизанська війна. ","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T09:12:00.000Z"},{"title":"Федерація футбольної історії та статистики представила символічну збірну Європи-2021","link":"https://lb.ua/sport/2021/12/22/501586_federatsiya_futbolnoi_istorii.html","body":"Міжнародна федерація футбольної історії та статистики (IFFHS) на своєму офіційному сайті представила символічну збірну Європи 2021 року.\nЗбірна Європи 2021 року за версією IFFHS:\nВоротар - Джанлуїджі Доннарумма (ПСЖ, Італія);\nЗахисники - Джорджо К'єлліні, Леонардо Бонуччі (обидва - \"Ювентус\", Італія), Рубен Діаш (\"Манчестер Сіті\", Португалія), Сесар Аспілікуета (\"Челсі\", Іспанія);\nПівзахисники - Нголо Канте (\"Челсі\", Франція), Кевін де Брюйне (\"Манчестер Сіті\", Бельгія), Жоржіньо (\"Челсі\", Італія);\nФорварди - Кіліан Мбаппе (ПСЖ, Франція), Роберт Левандовський (\"Баварія\", Польща), Кріштіану Роналду (\"Манчестер Юнайтед\", Португалія).\n\n\nКрім того, було визначено запасних гравців збірної Європи:\nВоротар: Мануель Ноєр (\"Баварія\", Німеччина);\nЗахисники: Жоау Канселу (\"Манчестер Сіті\", Португалія), Антоніо Рюдігер (\"Челсі\", Німеччина);\nПівзахисник: Бруну Фернандеш (\"Манчестер Юнайтед\", Португалія);\nФорварди: Ерлінг Голанд (\"Боруссія\" Дортмунд, Норвегія), Карім Бензема (\"Реал\", Франція), Томас Мюллер (\"Баварія\", Німеччина).\nТренером символічної збірної обрали наставника \"Челсі\" Томаса Тухеля (Німеччина).\nРаніше IFFHS уклала символічну збірну світу-2021. У ній є три зміни порівняно із символічною збірною Європи-2021: правим захисником у ній поставлено Ашрафа Хакімі (ПСЖ, Марокко) замість Аспілікуети, лівим захисником – Альфонсо Девіса (\"Баварія\", Канада) замість К'єлліні, а в півзахисті замість Канте – Ліонель Мессі (ПСЖ, Аргентина).","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T17:13:00.000Z"},{"title":"Дві атомні станції України вийшли на потужність вище номінальної","link":"https://lb.ua/economics/2021/12/22/501543_dvi_atomni_stantsii_ukraini_viyshli.html","body":"Дві атомні станції України в середу, 22 грудня, вийшли на потужність вище номінальної.\nПро це заявив в.о. президента \"Енергоатому\" Петро Котін, пише \"Інтерфакс-Україна\".\n\"Сьогодні Запорізька та Южно-Українська АЕС встановили абсолютний рекорд - вони працюють на потужності вище за номінальну. ЗАЕС - на 6140 МВт та ЮУАЕС - 3050 МВт\", - повідомив він у ході випробувального пуску третього гідроагрегату Ташлицької ГАЕС.\nЗапорізька АЕС - це найбільша атомна електростанція в Європі, розташована на березі Каховського водосховища в Запорізькій області України. Вона має шість енергоблоків сумарною потужністю 6000 МВт, чотири з яких перейшли на американське ядерне паливо, а два ще працюють на російському.\nЮжно-Українська АЕС розташована на півночі Миколаївської області і складається з трьох енергоблоків сумарною потужністю 3000 МВт. Два з них працюють на американському паливі, один - на російському.\nЗагалом в Україні є 15 атомних енергоблоків. На тлі низьких запасів вугілля зараз працюють 14 з них. Минулої доби, 21 грудня, станціями вироблено 301,10 млн кВт-год. електроенергії.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T10:31:00.000Z"},{"title":"Водія \"Слуги народу\" Галушка оштрафували і позбавили водійських прав на рік, - Монастирський","link":"https://lb.ua/society/2021/12/22/501596_vodiya_slugi_narodu_galushka.html","body":"Печерський районий суд Києва оштрафував на 10200 гривень та позбавив права керування на 1 рік водія народного депутата від \"Слуги народу\" Миколи Галушка через порушення правил дорожнього руху.\nПро це у Facebook повідомив очільник МВС України Денис Монастирський.\nІнцидент стався ще минулого року, але відомо про нього стало відомо після оприлюднення відео, на якому депутат нецензурно спілкується з поліцейськими, які зупинили його авто.\n\"Нікому не можна ображати будь-кого! Тим більше поліцейських, які щодня ризикують своїм життям та здоров’ям. Інформую, що водій народного депутата, який став сьогодні відомий на всю країну не з кращої сторони через манеру спілкування з поліцейським, притягнутий до адміністративної відповідальності по статті 130 Кодексу про адмінправорушення за відмову пройти освідування. Рішенням Печерського районого суду Києва він позбавлений права керування на 1 рік і заплатив штраф 10200 гривень\", - написав Монастирський.\nСтосовно дій самого Галушка Монастирський нічого не повідомив. Втім він зазначив, що наразі українським законодавством не передбачено суттєвої відповідальності за образу поліцейського.\nМіністр також нагадав, що у Верховній Раді перебуває на розгляді законопроект № 5050-1, який пропонує запровадити відповідальність за образу поліцейського у вигляді штрафу від 850 до 1700 гривень.\n\"Сподіваюсь, народні депутати ухвалять цей законопроєкт і захистять право поліцейських на повагу у випадках, коли їх дії захищає Закон. Це буде по-європейськи, справедливо й по суті. Так живуть цивілізовані країни, до яких ми прагнемо приєднатися. М’яч на полі законодаців. Вони мають не лише ухвалити цей закон, але й бути взірцем для громадян у своєму ставленні й культурі спілкування з правоохоронцями\", - додав Монастирський.\nНагадаємо, що напередодні було оприлюднене відео, на якому народний депутат від \"Слуги народу\" Микола Галушко нецензурно спілкувався з поліцейськими, які зупинили за порушення правил дорожнього руху його автомобіль. Інцидент стався ще 18 грудня 2020 року. Поліцейські зупинили авто в центрі Києва за порушення правил дорожнього руху – перетин подвійної смуги.\nНардеп Галушко приїхав \"виручати\" свого водія. Він довго нецензурно висловлювався та пояснював правоохоронцям, що це авто народного депутата і вони, мовляв, не мали права його спиняти. \nНа відео Галушко звинувачує правоохоронців у провокації, скаржиться, що його \"висмикнули з-за столу\", і обзиває поліцейських \"дебілами\". ","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T18:47:00.000Z"},{"title":"\"Нафтогаз\" звернувся до Єврокомісії зі скаргою на \"Газпром\"","link":"https://lb.ua/world/2021/12/22/501554_naftogaz_zvernuvsya_ievrokomisii.html","body":"\"Нафтогаз України\"  звернувся до Європейської Комісії зі скаргою на зловживання російським \"Газпромом\" домінуючим становищем на європейському ринку газу.\nПро це  повідомила пресслужба НАК.\nЗазначається, що \"Нафтогаз\" подав клопотання до Генерального директорату з конкуренції (Directorate General for Competition) про вжиття негайних заходів для нормалізації ситуації.\n\"«Газпром» різко зменшив продаж власного газу на європейському спотовому ринку попри зростаючий попит та обмежує можливості інших компаній постачати додаткові обсяги газу в Європу і конкурувати з Газпромом. Саме це є ключовою причиною кризи та рекордного зростання цін у Європі. Дії Газпрому є антиконкурентними та спричинили значні негативні наслідки для всіх європейських споживачів. Нафтогаз як один з найбільших покупців газу в Європі також несе збитки через ці зловживання. Відтак, ми просимо Європейську Комісію належно відреагувати на порушення\", - заявив голова правління НАК Юрій Вітренко.\nУ своїй скарзі \"Нафтогаз\" звертає увагу  на низку конкретних зловживань. Зокрема, йдеться про зумисну відмову \"Газпрому\" від належного заповнення газом сховищ в ЄС, які належать \"Газпрому\" чи в яких він має значні заброньовані обсяги.\nКрім того, російська компанія раптово та без вагомих причин припинила реалізацію газу через власну електронну платформу.\n\"Маючи достатні обсяги газу та можливість використовувати вільні транзитні потужності української ГТС, «Газпром» відмовився від поставок більших обсягів до ЄС. Також без вагомих причин «Газпром» так і не додав на своїй електронній платформі точку передачі газу на кордоні РФ-Україна. Крім того, «Газпром» продовжує блокувати експорт газу, що видобувається в Росії приватними компаніями, а також блокує транзит газу з країн Центральної Азії до Європи\", - йдеться в повідомленні.\nУ \"Нафтогазі\" вважають такі дії \"Газпрому\" тиском на ЄС задля якнайшвидшого запуску газопроводу \"Північний потік-2\" без дотримання вимог європейського законодавства.\n\"Дії «Газпрому» прямо суперечать європейському антимонопольному законодавству та вже призвели до зростання цін до рекордної позначки $1921 за 1 тис. куб. м (станом на 21 грудня 2021 року)\", - наголосили в НАК.\nУ скарзі також йдеться про унеможливлення дискримінаційних підходів з боку \"Газпрому\" при використанні \"Північного потоку-2\", Української газотранспортної системи та інших транзитних маршрутів, якими російський газ транспортується до Європи.\n\"Нафтогаз\" просить Європейську Комісію вжити комплекс негайних забезпечувальних заходів. Зокрема, - зобов’язати \"Газпром\" виставити на продаж через електронну платформу значні обсяги газу для поставки на українсько-російському кордоні або принаймні на кордоні України та країн ЄС. При цьому клієнти Газпрому отримають можливість купувати газ, зокрема, на кордоні Росії з Україною для подальшого самостійного бронювання потужностей ГТС та транспортування до Європи та/або закачки газу до українських ПСГ. Крім того, Газпром має надавати технічні можливості своєї газотранспортної системи для експорту газу приватними російськими видобувними компаніями, а також транзиту газу з країн Центральної Азії.\nНагадаємо, \"Газпром\" відмовився бронювати додаткову транзитну потужність через ГТС України на січень та викупив менше четверті від запропонованої транзитної потужності газопроводу \"Ямал-Європа\".","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T11:46:00.000Z"},{"title":"\"Тоттенгем\" позиватиметься до УЄФА через присудження технічної поразки та вильоту з Ліги конференцій","link":"https://lb.ua/sport/2021/12/22/501551_tottengem_pozivatimetsya_uiefa.html","body":"\"Тоттенгем\" планує звернутися до Спортивного арбітражного суду (CAS) після вильоту з Ліги конференцій, повідомляє  ESPN.\n\"Шпори\" залишили турнір після того, як УЄФА зарахував їм технічну поразку (0:3) в останньому турі в матчі проти \"Ренна\" внаслідок спалаху коронавірусу.\n\"УЄФА ухвалив це рішення, але існує інший крок. Повторюся: те, що зробив УЄФА, це неймовірно\", - заявив керманич \"Тоттенгема\" Антоніо Конте.\n\"У поясненні нашої поразки я прочитав, що \"Тоттенгем\" не міг провести матч через COVID-19. Я готовий посперечатися з цим. Але вони ухвалили це рішення.\nМи впевнені в нашому наступному кроці і, повторюю, заслуговуємо на вирішення долі кваліфікації на полі, а не в суді. Не можу прийняти це. Ми дуже розчаровані УЄФА\", – зазначив італійський фахівець.\nЗ урахуванням технічної поразки від \"Ренна\" команда Конте посіла підсумкове третє місце у групі G, пропустивши вперед французький \"Ренн\" і нідерландський \"Вітессе\".\nПри цьому якби \"шпорам\" вдалося перемогти \"Ренн\" з будь-яким рахунком, вони випередили б у турнірній таблиці \"Вітессе\" за різницею м'ячів.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T12:33:00.000Z"},{"title":"ООН виплатить \"Талібану\" $6 млн за гарантії безпеки в Афганістані, - Reuters","link":"https://lb.ua/world/2021/12/22/501524_oon_viplatit_talibanu_6_mln.html","body":"Організація Об'єднаних Націй планує виплатити близько $6 мільйонів радикального ісламського руху \"Талібан\", щоб забезпечити свою роботу в Афганістані.\nПро це повідомляє  Reuters.\nКошти ООН планує виплатити наступного року. Вони призначаються Міністерству внутрішніх справ Афганістану, співробітники якого охороняють гуманітарну місію ООН.\nЗаступник речника ООН Фархан Хак підтвердив наміри заплатити \"Талібану\" за гарантії безпеки. Зокрема, він зазначив, що ООН має працювати в країні, щоб запобігти гуманітарній кризі, тому її обов'язок – подбати про безпеку всіх працівників.\n\n\nВодночас, багато експертів критикують організацію за те, що вона фактично фінансує \"Талібан\", в уряді якого є міністри, яких розшукують за військові злочини. Зокрема, йдеться про міністра внутрішніх справ Сіраджуддіна Хаккані, якого звинувачують у терористичних атаках протягом 20 років військових дій та зв'язках з Аль-Каїдою.\nНагадаємо, у вересні генеральний секретар ООН Антоніу Гутерріш отримав листа від талібів з \"проханням про участь\" в дебатах на високому рівні. У листі йшлося, що \"Талібан\" не тільки прагне участі в щорічних зборах ООН, а й призначає нового постійного представника ООН Мохаммада Сухайля Шахіна.\nПісля захоплення влади \"Талбіаном\" Афганістан занурився в кризу, міжнародні донори призупинили надходження мільярдів доларів допомоги.  У жовтні представники руху  повідомили, що США погодилися надати гуманітарну допомогу Афганістану, але при цьому вони не будуть політично визнавати владу талібів.\n11 грудня Світовий банк також повідомив, що Афганістан отримає 280 мільйонів доларів на боротьбу з гуманітарною кризою.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T08:59:00.000Z"},{"title":"Витрати \"Ювентуса\" на Роналду становили €277 млн, - ЗМІ","link":"https://lb.ua/sport/2021/12/22/501563_vitrati_yuventusa_ronaldu.html","body":"Флагман італійської спортивної журналістики  La Gazzetta dello Sport проаналізувало менеджмент \"Ювентуса\" за останні п'ять років і фінансові труднощі, що виникли через неефективне управління.\nЗа інсайдерською інформацією, \"Стара синьйора\" відзначилася неефективними інвестиціями на понад € 500 млн.\nПроблеми почалися з трансферу 2016 року форварда \"Наполі\" Гонсало Ігуаїна, який обійшовся Bianconeri у € 106 млн при зарплаті € 7,5 млн за сезон.\nСпівпраця з форвардом Кріштіану Роналду, який нині виступає за \"Манчестер Юнайтед\", коштувала \"Ювентусу\" € 277 млн, включаючи вартість трансферу, зарплату та інші витрати.\nЗагальна вартість ексхавбека \"Шахтаря\", бразильця Дугласа Кости становила € 87 млн.\nПерехід півзахисника Артура Мело також можна віднести до сумнівних угод: співвітчизник Кости обійшовся клубу у € 85 млн. На Федеріко Бернардескі пішло € 73 млн, на Деяна Кулушевського — € 49 млн. Адрієн Рабйо коштував € 29 млн, Марко П'яца — € 32 млн.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T13:36:00.000Z"},{"title":"12% компаній із списку РНБО змінили назву після впровадження щодо них санкцій","link":"https://lb.ua/news/2021/12/22/501591_12_kompaniy_iz_spisku_rnbo_zminili.html","body":"40 українських юридичних осіб змінили назву після запровадження щодо них санкцій Радою національної безпеки і оборони України. Це 12% від усіх компаній із санкційного списку, якi не мають права працювати на території України. Наразі у переліку розміщено 333 українські юрособи.\nПро це повідомляє платформа для роботи з відкритими даними Опендатабот.\nЯк наголошено у повідомленні, зміна назви не прибирає санкції з компанії. Статус юрособи не змінюється, бо залишається незмінним її реєстраційний код. Натомість контрагентам, які натрапили на \"перевертнів\", контракт із такою компанією може призвести до матеріальних та репутаційних збитків.\n\"Вочевидь, зміна назви юридичної особи направлена на можливість продовження її господарської діяльності попри чинні санкції. Але, звісно, такі дії є лише введенням в оману та не можуть зняти з компанії обмеження. Щоб убезпечити бізнес та не потрапити до \"пастки\" із підсанкційною компанією, треба завжди перевіряти контрагента за кодом ЄДРПОУ\", – прокоментував керівник корпоративних продуктів Опендатабота Федір Сафір.\nБільшість компаній, щодо яких запроваджено санкції, опинились у списку через дії, що створюють загрози національним інтересам, національній безпеці, сприяння терористичній діяльності тощо.\nНагадаємо, у квітні 2021 року набуло чинності рішення РНБО про санкції проти двох десятків осіб, яких влада вважає контрабандистами. Тоді ж було внесено законопроєкт про криміналізацію контрабанди, який поки що пройшов тільки перше читання.\n14 травня Україна запровадила санкції проти 557 \"злодіїв в законі\" та 111 кримінальних авторитетів-іноземців.\nУ жовтні секретар РНБО Олексій Данілов заявив, що у санкційні списки контрабандистів і “злодіїв у законі” РНБО помилково внесли понад 100 осіб.\nТакож він визнав, що санкції проти контрабандистів не змогли припинити незаконне переміщення товарів через кордон.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T17:20:00.000Z"},{"title":"Легендарний плавучий кран \"Захарій\", який допомагав будувати міст у Запоріжжі, повертається до Туреччини","link":"https://lb.ua/society/2021/12/22/501580_legendarniy_plavuchiy_kran.html","body":"\n\n148-метровий плавучий кран LK-600 (\"Захарій\"), який було залучено до будівництва вантовому мосту через Дніпро у Запоріжжі, минулого тижня встановив останню опору.\nЯк повідомили у Запорізькій ОДА, команда легендарного плавкрана готова повернутися у Туреччину.\nКран працював у Запоріжжі за програмою президента \"Велике будівництво\".\n\"Трохи менше року минуло з того дня, як ми зустрічали тут плавкран \"Захарій\" - він почав свою роботу в Запоріжжі на початку січня 2021 року. Результати діяльності найбільш вантажопідйомного в Європі плавкрану вражають - всі ми бачимо вантовий міст з двох частин - верхової і низової\", – заявив голова обласної адміністрації Олександр Старух.\nСпеціально для роботи у Запоріжжі вантажопідйомність \"Захарія\", який є найбільшим у Європі, збільшили до 800 тонн. Кран виконав 17 рейсів для монтажу тимчасових опор та ригелів і 12 рейсів для монтажу прогонових будов. Найважча секція важила 780 тонн.\n\n\n\n\n\n\n\n\n\n\nЗапорізький міст – загальна назва 9-кілометрової магістралі безперервного руху, яка складається із шести транспортних розв’язок, що включають 27 штучних споруд, зокрема - два позакласні мости з окремими спорудами під кожен напрямок руху.\nЦе один з найвідоміших довгобудів країни. У 2020 році програма президента Володимира Зеленського \"Велике будівництво\" дозволила відновити будівництво переправи.\nLK-600 – найпотужніший у Європі. Його вантажопідйомність після модернізації становить 800 т. Вага – близько 3000 т. Це не заважає йому працювати на мілині: для проходу по річковому мілководдю у крана істотно знижена осадка, в повному вантажі з баластом вона становить 2 метри. Для проходу під мостами зменшена висота при транспортуванні.\nМашину спорудили у 2009 році на київському суднобудівному заводі \"Ленінська кузня\". Максимальна висота, на котру кран може підняти вантаж, – 75 м.\nЗ 2017 року плавкран працював у Туреччині.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T15:49:00.000Z"},{"title":"Омікрон став найбільш заразним у світі вірусом після кору","link":"https://lb.ua/society/2021/12/22/501559_omikron_stav_naybilsh_zaraznim.html","body":"Новий омікрон-варіант коронавірусу за ступенем заразності поступається лише вірусу, що спричиняє кір. \nПро це пише американське видання  Akron Beacon Journal з посиланням на медичну фахівчиню з Клівленда (штат Огайо, США) Клаудію Хоєн.\nЗа словами співдиректорки відділу інфекційного контролю в університетських лікарнях, штам омікрон \"набагато заразніший\", ніж попередні штами коронавірусу.\n\"Наразі це другий заразністю вірус на планеті. І тому дуже важливо, щоб люди зрозуміли, що ми перебуваємо в іншому становищі, ніж два тижні тому\", - зазначила Хоєн.\nРаніше Всесвітня організація охорони здоров'я заявила, що штам коронавірусу омікрон виявили у 106 країнах. Тиждень тому їх було 76. Як розповіли в організації, новий штам відрізняється швидким поширенням навіть у країнах з високою часткою вакцинованих.\nІнформація про тяжкість захворювання при зараженні омікроном поки що обмежена, але в ПАР та Великобританії, які одними з перших зіткнулись з омікроном, все ще збільшується кількість госпіталізацій.\nВООЗ вважає, що це створює загрозу перевантаження системи охорони здоров'я. Організація оцінює ризик, пов'язаний з омікроном як \"дуже високий\".\nНаціональна академія наук вважає, що вплив омікрону в Україні може стати відчутним на початку січня.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T12:32:00.000Z"},{"title":"Посли G7 розчаровані зривом конкурсу на посаду голови САП","link":"https://lb.ua/news/2021/12/22/501593_posli_g7_rozcharovani_zrivom_konkursu.html","body":"Посли країн \"Групи семи\" висловили розчарування через те, що конкурсна комісія із обрання керівника Спеціалізованої антикорупційної прокуратури не проголосувала за кандидата з найбільшою кількістю балів. \nПро це йдеться у заяві послів  у твіттері.\n\"Посли G7 розчаровані відмовою призначених ВР членів відбіркової комісії Спеціалізованого антикорупційного прокурора визначити переможцем кандидата, що набрав найбільше балів. Ця подальша затримка є невиправданою та суперечить зобов’язанням України щодо призначення постійного керівника\", – сказано в заяві.\nПосли закликали комісію з обрання керівника САП якнайшвидше зібратися, щоб завершити процес.\n\"Спеціалізована антикорупційна прокуратура, як і всі незалежні антикорупційні інституції, потребує зміцнення для забезпечення верховенства права та ефективної боротьби з корупцією\", – наголошують посли G7.\nНагадаємо, напередодні детектив НАБУ Олександр Клименко виграв конкурс на посаду голови САП, але члени комісії за нього не проголосували. Голова конкурсної комісії Катерина Коваль пояснила відмову затвердити результати відбору процедурним моментом – відсутністю інформації про спецперевірку кандидатів. Вона заявила, що не хоче, щоб рішення конкурсної комісії було скасовано в суді.\nПосада керівника САП вакантна з серпня 2020 року, коли звільнився прокурор Назар Холодницький. Зараз обов'язки антикорупційного прокурора виконує Максим Грищук.\nОновлений меморандум економічної та фінансової політики України з Міжнародним валютним фондом передбачає обрання нового керівника САП до грудня 2021 року. Його призначення чекають й інші міжнародні партнери України.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T17:59:00.000Z"},{"title":"Львівська облрада закликала називати Росію Московією","link":"https://lb.ua/news/2021/12/22/501561_lvivska_oblrada_zaklikala.html","body":"Депутати Львівської обласної ради під час засідання в вівторок, 21 грудня, підтримали звернення до центральної влади, в якому запропонували називати Росію Московією, а росіян - московитами.\nПро це повідомляється на  сайті ради.\nДепутати вважають, що Росія неправомірно користується \"вкраденою державною та географічною назвою\".\n\"300 років тому, після низки перемог над Швецією і укладення Ніштадського мирного договору, 22 жовтня 1721-го Петро I перейменував Московське царство на Росію, а себе проголосив імператором. На картах і атласах XV, XVI і навіть XVIII століття не відображено країни як Росія, лише як Московія. Московська держава повсюдно іменувалася як Московія, Московитія, а іноді навіть Тартарія\", - йдеться у депутатському зверненні.\nОблрада заявила, що \"зміна назви Московського царства кинула серйозний виклик ідентичності українського народу та є виправданням окупації частини території сучасної України\".\nУ зв'язку з цим депутати пропонують використовувати назву Московія на державному, офіційному, громадському рівнях, а також у ЗМІ.\nКілька днів тому за схоже звернення проголосувала Рівненська облрада.\nНагадаємо, що колишній президент Петро Порошенко за часів своєї каденції звинувачував Росію у привласненні української історії.\nЙого наступник Володимир Зеленський також казав, що саме Україна є спадкоємицею Київської Русі, а Росія - це \"двоюрідний племінник і дуже далекий родич\".","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T12:39:00.000Z"},{"title":"Прокуратура Нідерландів назвала суми компенсацій сім'ям жертв рейсу MH17","link":"https://lb.ua/pravo/2021/12/22/501577_prokuratura_niderlandiv_nazvala.html","body":"Прокуратура Нідерландів закликала суд призначити компенсації у розмірі від 30 до 40 тисяч євро родичам жертв збитого цивільного лайнера \"Боїнг-777\" \"Малайзійських авіаліній\" у небі над Донбасом у 2014 році.\nПро це повідомила генеральна прокурорка Біргіт ван Руссел, виступаючи із обвинувальним висновком у судовому процесі, передає DW.\n\"Чоловіку (дружині), офіційно зареєстрованому партнеру загиблого та близькому партнеру, який жив разом (із загиблим - Ред.), дітям, батькам, опікунам сума компенсації має становити 40 тисяч євро\", – сказала ван Руссел.\nДругій категорії, до якої належать діти та батьки, які не проживали разом із загиблими, на думку обвинувачення, має бути виплачено по 35 тисяч євро.\nДо третьої категорії належать брати, сестри, бабусі, дідусі, онуки, дядьки та тітки, племінники та племінниці. Вони мають отримати по 30 тисяч євро.\nЯк повідомляли, прокуратура Нідерландів вимагає довічне для всіх чотирьох обвинувачених у справі MH17. Колишнього ватажка бойовиків \"ДНР\" Ігоря Гіркіна (Стрєлков), його заступника Сергія Дубинського (Хмурий) та підлеглих Олега Пулатова (Гюрза, Халіф) і Леоніда Харченка (Крот) звинувачують в катастрофі рейсу MH17 в небі над Донбасом та вбивстві 298 пасажирів та членів екіпажу.\nНаступне засідання суду відбудеться 7 березня. На ньому почне виступати сторона захисту. Остаточне рішення суд може винести наприкінці 2022 року.\nЛітак Boeing-777 авіакомпанії Malaysia Airlines, що виконував рейс МН17 Амстердам (Нідерланди) - Куала-Лумпур (Малайзія), був збитий у небі над Донецькою областю 17 липня 2014 року. Всі 298 осіб, які перебували на борту, загинули.\nРозслідування причин катастрофи вела спільна слідча група (JIT, ССГ), до якої входять представники правоохоронних органів України, Нідерландів, Бельгії, Австралії і Малайзії. У вересні 2016 року ССГ оприлюднила висновки, згідно з якими літак був збитий ракетою, запущеною із ЗРК \"Бук\", а пізніше оголосила про приналежність цього \"Бука\". За даними ССГ, це ракетна установка російської 53-ї зенітно-ракетної бригади, що дислокована в Курську.\n19 травня 2019 року слідча група офіційно назвала чотирьох обвинувачених в причетності до загибелі рейсу МН17: росіяни Ігор Гіркін (Стрєлков), Сергій Дубинський, Олег Пулатов і українець Леонід Харченко. Зараз їх заочно судять. Пулатов - єдиний фігурант справи, відправив на слухання своїх адвокатів.\nОкружний суд Гааги у березні 2020 року розпочав розгляд справи про катастрофу літака. Вирок у справі MH17 запланували на кінець 2022 року.\nОкрім того, уряд Нідерландів ухвалив рішення подати до Європейського суду з прав людини позов проти Росії за її роль у збитті літака.","author":"info@lb.ua (LB.ua)","category":"Право","date":"2021-12-22T14:46:00.000Z"},{"title":"До виплат \"тисячі за вакцинацію\" збираються долучити ще 13 банків, – Федоров","link":"https://lb.ua/economics/2021/12/22/501568_viplat_tisyachi_vaktsinatsiyu.html","body":"В Україні до програми \"єПідтримка\" з виплати 1000 грн українцям, які пройшли повний курс вакцинації, наразі залучено шість банків. Це \"Монобанк\", \"ПриватБанк\", \"А-Банк\", \"Укргазбанк\", \"Альфа Банк\", \"Ощадбанк\". Ще 13 українських банків готуються долучитися до послуги.\nПро це сьогодні, 22 грудня, розповів міністр цифрової трансформації Михайло Федоров, повідомляє телеканал \"Дом\".\nВін нагадав, що в банку потрібно відкрити віртуальну картку, після чого на неї зарахують гроші.\n\"Це дуже проста та зрозуміла процедура. І це в історії України наймасовіша послуга, яка була реалізована, і, напевно, найшвидша. Тому що за кілька тижнів ми реалізували таку масштабну послугу\", – зазначив міністр.\nФедоров також уточнив, що деякі банки до кінця року почнуть видавати пластикові картки, на які зараховуватимуть гроші.\n\"Ми прогнозуємо, що наступного року таких банків буде більшість. По-перше, велика кількість банків приєднається і велика кількість банків зможе генерувати не лише віртуальні карти, якими можна оплачувати онлайн, а й пластикові випускатимуть\", – додав глава Мінцифри.\nМіністр наголосив, що з другої половини січня 2022 року ці гроші можна буде використати для купівлі ліків в аптеках для людей 60+.\nЯк повідомляли, у межах програми \"єПідтримка\" виплату розміром 1000 грн вже отримали 2,3 млн українців. Загалом вони витратили вже 200 млн грн. На отримання \"ковідної тисячі\" українці подали заявок на 4,5 млрд грн.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T13:35:00.000Z"},{"title":"АМКУ розпочав справу проти \"МХП\" Косюка щодо купівлі \"Лубним’ясо\"","link":"https://lb.ua/economics/2021/12/22/501574_amku_rozpochav_spravu_proti_mhp.html","body":"Антимонопольний комітет розпочав справу щодо холдингу \"Миронівський хлібопродукт\" через купівлю ним ТОВ \"Лубним’ясо\".\nПро це повідомляє пресслужба АМКУ.\nЗазначається, що з огляду на публікації у ЗМІ комітет провів перевірку дотримання вимог законодавства про захист економічної конкуренції під час угоди купівлі \"МХП\" компанії \"Лубним’ясо\". \nПісля перевірки АМКУ встановив, що придбання \"МХП\" акцій \"Лубним’ясо\" мало відбутися лише за умови попереднього дозволу комітету. \n\"Оскільки учасники концентрації не звернулися за цим дозволом за власною ініціативою, Комітет розпочав розгляд справи за фактом порушення законодавства про захист економічної конкуренції ПрАТ «МХП»\", – сказано в повідомленні.\nАгрохолдинг МХП заснований у 1998 році Юрієм Косюком. Провідний виробник курятини в Україні з найбільшою часткою на ринку. Агрохолдинг також займається рослинництвом: кукурудзу МХП вирощує для виробництва комбікормів, а інші культури – пшеницю, ріпак – продає третім особам.\n\"Лубним’ясо\" – компанія, що випускає продукцію з яловичини під торговою маркою \"Skott Smeat\". Як повідомляє Forbes Україна, її заснував Андрій Науменко, колишній менеджер з зовнішньоекономічних зв’язків \"МХП\".\nЗа даними Youcontrol, \"МХП\" є одним із засновників \"Лубним’ясо\" і на 22 грудня володіє 51% акцій компанії.\nЗгідно з держреєстром, \"МХП\" придбав 51% у керівника \"Лубним'ясо\" Андрія Науменка, який залишився співвласником підприємства з часткою 49%.\nЗасновником та мажоритарним акціонером \"МХП\" є український бізнесмен Юрій Косюк.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T14:30:00.000Z"},{"title":"Лавров заявив, що США згодні з необхідністю надати \"особливий статус\" Донбасу","link":"https://lb.ua/news/2021/12/22/501548_lavrov_zayaviv_shcho_ssha_zgodni_z.html","body":"Міністр закордонних справ Росії Сергій Лавров заявив, що США згодні з тим, що Україна має надати Донбасу \"особливий статус\".\nПро це він сказав в інтерв'ю RT у середу, 22 грудня.\n\"Наші американські колеги ще у червні, коли був саміт Путін - Байден, висловили зацікавленість, не підриваючи нормандський формат, використовувати можливості Сполучених Штатів для того, щоб допомогти виконувати Мінські угоди. Підкресливши, що вони розуміють, що вони передбачають надання особливого статусу цим територіям. Ми це активно підтримали\", - заявив він.\nЗа його словами, такий же підхід пізніше підтвердили заступниця державного секретаря США Вікторія Нуланд, помічниця державного секретаря США Кетрін Донфрід та сам держсекретар Ентоні Блінкен.\n\"Всі вони підтверджували необхідність визначення особливого статусу Донбасу у відповідності з Мінськими угодами\", - сказав Лавров.\nПри цьому він наголосив, що Росія не збирається \"розмінювати\" питання особливого статусу та нерозширення НАТО на схід.\n\"Для нас принципово важливо і те, і інше. І повне виконання Мінських угод, включаючи вимогу до України дотримуватися прав національних меншин, і те, що стосується більш широких гарантій безпеки і ясності та передбачуваності між США та НАТО\", - сказав Лавров.\nНагадаємо, що на початку грудня агентство Associated Press з посиланням на власні джерела заявило, що США можуть надавити на Україну в питанні \"особливого статусу\".\nРечниця Білого дому Джен Псакі після цього заявила, що США не будуть вимагати від України, щоб вона поступилася частиною окупованих територій Донбасу проросійським силам.\nЗакон про особливий порядок місцевого самоврядування в ОРДЛО Україна ухвалила ще в кінці 2014 року, але він досі не почав працювати. Законом передбачено, що положення про \"особливий статус\" набудуть чинності після проведення в ОРДЛО демократичних виборів і виведення найманців.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T11:00:00.000Z"},{"title":"АМУ просить прем'єра зафіксувати ціну на електроенергію для соціальних установ","link":"https://lb.ua/news/2021/12/22/501552_amu_prosit_premiera_zafiksuvati.html","body":"Асоціація міст України звернулася до прем'єр-міністра Дениса Шмигаля із проханням зафіксувати тариф на електроенергію для бюджетних установ та комунальних підприємств. Стрімке зростання цін на електрику ставить під загрозу надання населенню послуг з водопостачання, освіти та охорони здоров'я, пасажирських перевезень тощо. Про це йдеться у листі до Шмигаля, який підписав голова АМУ, мер Києва Віталій Кличко, повідомляє  Liga.net .\n«Ціна на електроенергію за 9 місяців 2021 року зросла майже вдвічі і зараз становить близько 5 грн за 1 кВт*год в залежності від регіону. В той же час вже зараз постачальники пропонують ціну 8 грн під час проведення закупівель бюджетними установами та комунальними підприємствами на 2022 рік. З метою забезпечення належного надання органами місцевого самоврядування послуг з освіти, охорони здоров’я та соціального захисту, централізованого водопостачання, зовнішнього освітлення, пасажирських перевезень електротранспортом просимо забезпечити встановлення фіксованого тарифу протягом бюджетного року», - йдеться у зверненні.\nВ АМУ наголошують: основними користувачами послуг із отримання електроенергії в територіальних громадах є об’єкти соціальної сфери – заклади освіти, охорони здоров’я та соціального забезпечення. Крім того, через підвищення цін на електрику виникла загроза безперебійному функціонуванню об’єктів критичної інфраструктури – комунальних підприємств, що надають послуги із централізованого водопостачання.\nУ 2021 році на електроенергію для цих установ з місцевих бюджетів було витрачено на 39,2% більше коштів, ніж за аналогічний період 2020-го.\n«Таке збільшення видатків місцевих бюджетів призводить до скорочення фінансування по іншим захищеним статтям видатків бюджету, припинення реалізації інфраструктурних проектів. Різке зростання цін на енергоносії створює складність прогнозування бюджету на 2022 рік», - йдеться у зверненні до прем’єра.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T11:16:00.000Z"},{"title":"У Дніпрі СБУ викрила \"президента України\", який уже сформував \"тіньовий уряд\"","link":"https://lb.ua/news/2021/12/22/501590_dnipri_sbu_vikrila_prezidenta.html","body":"\n\nУ Дніпрі Служба безпеки України викрила лідера фейкового \"народовладдя\", який оголосив себе \"президентом\" та сформував \"тіньовий уряд\". Зловмисник вважав нелегітимними чинні органи державної влади і закликав громадян України замінити їх новоствореними.\nЗокрема, не виключав і варіант насильницького повалення влади, інформує  пресцентр СБУ.\nСлідство встановило, що підозрюваний збирав однодумців у лавах \"всеукраїнського національного конгресу\" і разом з ними формував тіньовий уряд. На перших зборах домігся обрання себе так званим \"президентом України\". Іншими рішеннями були призначені \"голова верховної ради\", \"прем’єр-міністр\", керівники силових відомств, а чинні державні органи були визнані \"терористичними структурами\".\n\"Самозванець намагався заручитися підтримкою ветеранів АТО/ООС та діючих військовослужбовців Збройних Сил України. Розраховував досягнути цього, закріпивши за своїми прихильниками першочерговим розпорядженням право мати вогнепальну зброю\", – повідомляють у СБУ.\n\n\n\n\nПід час обшуку у зловмисника вилучено:\nНаразі лідеру псевдонародовладдя оголошено про підозру за ст. 109 (дії спрямовані на насильницьку зміну чи повалення конституційного ладу або на захоплення державної влади) Кримінального кодексу України.\nТриває слідство для встановлення причетності інших осіб до діяльності, спрямованої на захоплення державної влади і повалення конституційного ладу.\nНагадаємо, наприкінці листопада СБУ відкрила провадження за фактом підготовки захоплення державної влади. Зазначалося, що йдеться про громадянами України та РФ.\nЦе сталося після того, на пресмарафоні 26 листопада президент Володимир Зеленський заявив, що оточення Ахметова втягує його у державний переворот. Від президента також дісталося Гордону та Шустеру. Останнього Зеленський назвав одним із дестабілізаторів у країні.\nГолова Офісу президента Андрій Єрмак заявив, що для дестабілізації ситуації в Україні будуть використані люди, яким не подобається закон про олігархів\". А діяльність олігархів у країні становить загрозу самому існуванню держави.\nУвечері 1 грудня в центрі Києва відбулася протестна акція \"Захисти Україну - зупини переворот\". Її організаторами виступив \"Рух опору капітуляції\" та політичні партії \"Демократична сокира\" і \"Національний корпус\". Люди зібрались біля стели Незалежності, де встановили сцену, а потім провели ходу.\nУ зв'язку з акцією в центрі міста перекрили рух на багатьох вулицях. Майдан та Хрещатик також перекрили, а підступи до Офісу президента – заблокували. Протестна акція пройшла без порушень правопорядку.\n3 грудня в Офісі президента заявили, що держпереворот не відбувся завдяки Зеленському. На думку радника голови ОП Михайла Подоляка, \"завдяки розпочатій президентом дискусії політичний настрій у суспільстві явно почав змінюватися\".","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T16:59:00.000Z"},{"title":"За місяць ми мали обшуків в п’ять разів більше, ніж за 6 попередніх років, - Атрошенко","link":"https://lb.ua/news/2021/12/22/501532_misyats_mi_mali_obshukiv_pyat_raziv.html","body":"Тиск на незгодних – це «політичний бумеранг», який може повернутися до тих, хто його запускає. Про це заявив мер Чернігова Владислав Атрошенко на своїй сторінці у Facebook, коментуючи масовані обшуки на комунальних підприємствах Чернігова.\n«У Чернігові чудові парки і дороги, але ваш мер багато говорить». Ця фраза звучить від «масок-шоу» під час кожного обшуку на комунальних підприємствах Чернігова. Ця фраза пояснює весь абсурд, який відбувається останнім часом по відношенню до міста та містян. Але це бумеранг, і він обов’язково повернеться до тих, хто його запускає. Я не стану «слугою» офіса президента. Бо служу своїм виборцям і своєму рідному місту», – зазначив Атрошенко.\nМер Чернігова вважає, що підвищена увага правоохоронців до міста пояснюється бажанням центральної влади позбавитися незалежного мера напередодні виборів у 206-му окрузі.\n«Так, говорю. Говорю, що комусь муляє, що Черніговом керує незалежний мер, обраний людьми. Що Атрошенко виконує зобов’язання перед виборцями, а не «обязи» перед ОПУ. Прямо кажу, що у рідному президенту регіоні міста з державних фондів отримують мільярди, а нерідний Чернігів отримує нуль. Заявляю, що влада перекладає відповідальність за вирішення проблем з тарифами на місцеве самоврядування. Говорю про спроби усунути Атрошенка від виборчого процесу на 206-у окрузі та про те, що «слуги» вже готують на округ свого «парашутиста». Слухняного, «на 100% свою людину». За ці слова і отримав 55 обшуків. І думаю, це ще не кінець», - наголосив Владислав Атрошенко.\nВін навів статистику обшуків, які збільшилися у кілька разів.\n«Для розуміння: за місяць на підприємствах Чернігова відбулося 55 (!) обшуків. А за шість попередніх років лише 11. Ще раз: за місяць ми мали обшуків в п’ять разів більше, ніж за 6 попередніх років. Замовники відомі. А їх мотиви: прості, прогнозовані, політичні», - написав Атрошенко.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T09:15:00.000Z"},{"title":"Зеленський продовжує лідирувати серед кандидатів у президенти, але в динаміці його підтримка впала найбільше, – \"Рейтинг\"","link":"https://lb.ua/news/2021/12/22/501534_zelenskiy_prodovzhuie_lidiruvati.html","body":"Чинний президент Володимир Зеленський набрав би 24,2% голосів, якби вибори відбулися найближчим часом.\nТакі дані серед тих, хто має намір голосувати і визначився з вибором оприлюднила група \"Рейтинг\".\nНа другому місці за підтримкою – пʼятий президент, лідер \"Європейської солідарності\" Петро Порошенко з 13,7%. Юлія Тимошенко – третя з 9,6%, але її відрив від Юрія Бойка у межах статистичної похибки – він має 9,2%.\nЄвгеній Мураєв міг би набрати 6,9%, Дмитро Разумков – 6,8%, Ігор Смешко – 6,7%, Володимир Гройсман – 6,2%. Тобто всі вони мають приблизно однакову підтримку.\nЗа Олега Ляшка готові проголосувати 3,1% опитаних, Арсеній Яценюк має 2,9%, Андрій Садовий – 2,3%, Олег Тягнибок – 2,2%, Віталій Кличко – 2%. \nУ динаміці найбільше змінилася підтримка Зеленського – вона стрімко впала з серпня 2019 року.\n\n\nОпитування проводилося 16-18 грудня серед повнолітніх українців по всій Україні, крім тимчасово окупованих територій. Метод опитування – телефонні інтервʼю з використанням компʼютера.\nБуло опитано 2500 респондентів, помилка репрезентативності з довірчою ймовірністю 0,95 – не більше 2%. \nВолодимир Зеленський очолює і рейтинг, і антирейтинг кандидатів у президенти згідно з результатами опитування SOCIS. За нього проголосували б 16,7% учасників опитування, якби вибори відбулися наступної неділі. Зеленський є лідером рейтингу і антирейтингу і в КМІС. Його підтримка складає 27,6%, антирейтинг – 30,7%.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T09:47:00.000Z"},{"title":"Україна підписали газову угоду з Угорщиною в обхід \"Газпрому\"","link":"https://lb.ua/economics/2021/12/22/501585_ukraina_pidpisali_gazovu_ugodu_z.html","body":"Оператори газотранспортної системи України (ОГТСУ) та Угорщини (FGSZ) уклали угоду про взаємодію для запровадження гарантованих потужностей для транспортування природного газу з Угорщини в Україну з 1 січня 2022 року.\nПро це глава ОГТСУ Сергій Макогон розповів в інтерв'ю Суспільному.\nУгода спрямована на розширення кола джерел постачання газу і відповідного посилення енергетичної безпеки України. Згідно з нею, Україна збільшує гарантовані потужності майже на 30% та відкриває доступ до нових джерел природного газу, зокрема, терміналу скрапленого природного газу на острові Крк (Хорватія).\nУгода дозволить фізично транспортувати з Угорщини до України до 8 мільйонів кубічних метрів природного газу щодоби. А отже, загалом Україна матиме змогу імпортувати до 35 мільйонів кубічних метрів \"блакитного палива\" з Європи за день.\nЗа словами генерального директора ОГТСУ Сергія Макогона, укладена угода означає перше з 2014 року збільшення гарантованих потужностей для імпорту газу з Європи. Він наголошує, що угоду підписали з угорською стороною, з якої Київ у 2021 році імпортував 90% газу віртуальним реверсом.\n\"Перші три місяці 2022 року ми працюватимемо в тестовому режимі: разом із угорським оператором FGSZ будемо погоджувати і налаштовувати процеси для надійного транспортування природного газу. Перший денний аукціон відбудеться 31 грудня 2021 року”, – зазначив Макогон.\nВін додав, що ОГТСУ разом з українськими дипломатами, Міненерго та МЗС продовжує працювати над збільшенням гарантованих потужностей в Україну по інших пріоритетних напрямках – Словаччина, Польща.\nСумарно Україна може імпортувати з ЄС 287,2 мільйона кубометрів газу на день. З них 252,2 мільйона – це так звані переривчасті потужності, які за відсутності транзиту використовувати не можна.\nРаніше гендиректор Оператора ГТС України Сергій Макогон повідомляв, що Угорщина отримує більшу частину газу з України. І це не транзит з Росії. За його словами, після підписання довгострокового контракту з \"Газпромом\" та запуску \"Турецько-Болгарсько-Сербського Потоку\" Угорщина, отримує з України майже в 2 рази більше газу, ніж з Сербії через \"Турецький потік\".","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T16:23:00.000Z"},{"title":"Туреччина заявила про старт виробництва власної вакцини від COVID","link":"https://lb.ua/world/2021/12/22/501592_turechchina_zayavila_pro_start.html","body":"У Туреччині схвалили для екстреного застосування COVID-вакцину TURKOVAC власного виробництва.\n\"Випробування на добровольцях довели ефективність та безпеку інактивованої вакцини, серійне виробництво якої запущено у середу, 22 грудня 2021 року\", – повідомило  турецьке інформагентство Анадолу.\nДослідження з метою розробки вітчизняної вакцини від COVID-19 у Туреччині розпочали у березні 2020 року.\n\"Найбільш успішними та оперативними виявилися фахівці Університету Ерджієс, який розробив препарат боротьби з коронавірусом. Випробування турецької вакцини стартували у квітні 2020 року.\nУ червні 2021 року розпочався третій етап клінічних досліджень препарату за участі добровольців із 28 турецьких провінцій.\n\"У третій фазі випробувань вакцину ввели тисячам добровольців, які не хворіли на коронавірус і не отримали жодної дози вакцини. Також, у жовтні 2021 року в рамках третьої фази випробувань, TURKOVAC була введена як бустерна доза добровольцям, раніше щепленим двома дозами вакцини Sinovac\", – сказано в повідомленні.\nГолова МОЗ Туреччини Фахреддін Коджа 22 грудня під час відеоконференції з прем’єр-міністром Туреччини Реджепом Таїпом Ердоганом оголосив початок серійного виробництва вакцини вітчизняного виробництва.\nЕрдоган своєю чергою заявив, що Туреччина готова \"поділитися своєю вакциною з усім людством\".\n\"Таким чином, Туреччина стала 9-ою країною – виробником вакцини від коронавірусу у світі\", – резюмує агентство.\nСтаном на 22 грудня у 84-мільйонній Туреччині зробили понад 125,7 млн щеплень проти коронавірусу, зокрема повністю вакцинувалися 51,2 млн людей, а 15,3 млн – отримали третю (бустерну) дозу препарату. Країна використовує препарати Pfizer/BioNTech, CoronaVac і \"Спутник V\".","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T17:36:00.000Z"},{"title":"РНБО прогнозує наступну хвилю COVID-19 в першій половині лютого","link":"https://lb.ua/society/2021/12/22/501569_rnbo_prognozuie_nastupnu_hvilyu.html","body":"Секретар Ради національної безпеки і оборони Олексій Данілов заявив, що наступна хвиля COVID-19 в Україні може початися в лютому.\nПро це він сказав журналістам на брифінгу в рамках конференції послів у Івано-Франківській області, пише \"Укрінформ\".\n\"У нас на сьогоднішній день ситуація знаходиться під контролем. Хвиля, яка сьогодні є в нашій країні, вона йде сьогодні на спад, і ми все це відслідковуємо. Коли буде наступна хвиля, - ми прогнозуємо, що це може бути з 10-15 лютого. Все це залежить від вакцинування, це треба розуміти\", - сказав Данілов.\nМинулого тижня він говорив, що хвиля може початися 15-20 лютого.\nНагадаємо, що Київська школа економіки прогнозує нову хвилю COVID-19 у січні.\nНаціональна академія наук також заявила, що уже на початку січня Україна може відчути вплив нового омікрон-варіанту коронавірусу.\nЗ початку пандемії в Україні було три великі хвилі COVID-19: у кінці 2020 року, в березні-травні 2021 року та жовтні-грудні 2021 року.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T13:45:00.000Z"},{"title":"Фермера з Житомирської області запідозрили в привласненні 1,2 тис. га землі","link":"https://lb.ua/society/2021/12/22/501564_fermera_z_zhitomirskoi_oblasti.html","body":"Державне бюро розслідувань повідомило підозру фермеру з Житомирської області, якому інкримінують незаконне привласнення 1,2 тис. га колишньої колгоспної землі.\nПро це повідомляється на сайті ДБР.\n\"Чоловік у 2019 році став засновником приватного підприємства, яке оголосило себе правонаступником одного із колгоспів, що колись володів землями на Житомирщині. На підставі державних актів щодо власності на землю цього колгоспу, які вже давно втратили чинність, підприємець у 2020 році почав оформлювати право власності на землі об’єднаної територіальної громади\", - розказали в ДБР.\nЗа допомогою державних реєстраторів та посадовців Головного управління Держгеокадастру у Житомирській області фермер перереєстрував на себе більше тисячі гектарів комунальної землі. Її вартість оцінюється в 74 млн гривень.\nДБР повідомило чоловіка про підозру в шахрайстві та зловживанні повноваженнями (ч. 4 ст. 190, ч. 3 ст. 365-2 КК України). Його хочуть арештувати.\nНа землю, яка фігурує в провадженні, також наклали арешт.\nНагадаємо, що у липні 2021 року в Україні зняли мораторій на торгівлю землею сільськогосподарського призначення в Україні було знято з 1 липня. Перші кілька років ринок працюватиме в обмеженому режимі - до 2024 року купувати сільськогосподарську землю можуть тільки фізособи-громадяни України з обмеженням в 100 гектарів.\nСередня ціна гектара землі, за оцінкою Мінагрополітики, станом на осінь 2021 року становила близько 33 тисяч гривень.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T12:55:00.000Z"},{"title":"Шмигаль визнав, що \"чорний\" сніг у Бурштині є наслідком роботи ТЕС","link":"https://lb.ua/economics/2021/12/22/501579_shmigal_viznav_shcho_chorniy_snig.html","body":"\"Чорний\" сніг біля Бурштинської ТЕС в Івано-Франківській області є наслідком роботи теплогенеруючого об’єкту. Такі випадки траплялися раніше.\nПро це на брифінгу в Івано-Франківську повідомив прем’єр-міністр Денис Шмигаль, передає \"Укрінформ\".\n\"Україна бачила цей випадок, коли сніг був сірого і чорного кольору. Такі випадки траплялись раніше. Дійсно, це, очевидно, наслідок роботи теплогенеруючого об’єкту\", – зазначив Шмигаль у відповідь на запитання щодо викидів на Бурштинській ТЕС, які могли спричинити забруднення навколишньої території та \"чорний\" сніг.\n\n\n\n\n\n\nЗа словами керівника уряду, питання роботи Бурштинської ТЕС нині перебуває на особистому контролі у виконувача обов’язків міністра екології. Про це є звернення народних депутатів від Прикарпаття, проводиться відповідна робота. Шмигаль зауважив, що найближчим часом голова Івано-Франківської ОДА Світлана Онищук здійснить інспектуючий візит на це підприємство.\n\"За необхідності (для цього візиту – ред.) будуть включені правоохоронні органи. Безумовно, станція є об’єктом сертифікованим і ліцензованим. Безумовно, вона підлягає контролю зі сторони держави\", – зауважив Шмигаль.\n16 грудня мешканці Бурштинської і Галицької громад звинуватили Бурштинську ТЕС у забрудненні навколишньої території, через що сніг став чорного кольору. Люди ініціювали відкрите звернення до уряду та президента України з вимогою вжити негайних заходів для припинення викидів на Бурштинській ТЕС. Натомість на підприємстві повідомили, що викиди не могли спричинити забруднення снігу на території громади. На ТЕС запевнили, що технологічних порушень у роботі станції не було, а всі енергоблоки обладнані електрофільтрами.\nБурштинська теплова електростанція розташована біля міста Бурштин (Івано-Франківська область) на перетині ліній електропередач, що з'єднують Україну з Угорщиною, Румунією, Словаччиною. 12 енергоблоків потужністю по 200 МВт були введені в експлуатацію в 1965-1969 роках. Основне технологічне паливо – вугілля вітчизняних вугільних басейнів, допоміжне – природний газ та мазут. Бурштинська ТЕС входить до складу ПАТ \"ДТЕК Західенерго\".\nДенис Шмигаль з січня 2018 до липня 2019 працював директором ДТЕК Бурштинська ТЕС, в.о. заступника генерального директора з соціальних питань ПАТ \"ДТЕК Західенерго\".","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T14:58:00.000Z"},{"title":"​З 1 січня лікарні почнуть контролювати призначення антибіотиків, - ЦГЗ","link":"https://lb.ua/society/2021/12/22/501537_z_1_sichnya_likarni_pochnut.html","body":"З 1 січня 2022 року заклади охорони здоров’я, які надають стаціонарну медичну допомогу, розпочнуть вести облік загального споживання антимікробних препаратів із груп спостереження та резерву протягом року.\nПро це повідомляє Центр громадського здоров'я МОЗ України.\nМоніторингу підлягатимуть такі препарати:\nАнтибіотики групи спостереження - це лікарські засоби, які широко використовуються для лікування бактеріальних інфекцій у якості першої та другої лінії терапії.\n\"Надмірне та нераціональне використання цих препаратів призводить до розвитку антибіотикорезистентності та змушує лікарів призначати антибіотики з групи резерву\", - наголосили в ЦГЗ.\n\n\nАнтибіотики групи резерву - це лікарські засоби \"останньої надії\", які використовують для лікування вкрай тяжких бактеріальних інфекцій, коли інші антибіотики зазнали невдачі. Досить часто ці препарати є більш вартісними та більш токсичними, ніж засоби першої лінії терапії. Зазначається, що а нтибіотики групи резерву варто обирати лише в останню чергу.\n\"Якщо ми втратимо дієві антибіотики, то в майбутньому не зможемо лікувати бактеріальні інфекції. Для того, щоби зберегти ефективність антибіотиків — ми маємо відмовитися від надмірного та нераціонального їхнього використання\", - наголосили в ЦГЗ.\nНагадаємо, з квітня наступного року в Україні антибіотики продаватимуть винятково за електронним рецептом.\nНа тлі епдемії коронавірусу українці почали в 5-6 разів більше споживати антибіотики деяких груп. При цьому вони \"призначають\" їх собі самостійно, без консультацій з лікарями. Про те, чим загрожує безконтрольний прийом ліків при коронавірусній недузі, читайте в інтерв’ю LB.ua \"Лікар Андрій Пеньков про антибіотики і ковід\".\nРаніше Верховна Рада прийняла закон про відповідальність за продаж лікарських засобів дітям до 14 років.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T09:58:00.000Z"},{"title":"Адвокат Порошенка просить слідчих допитати Зеленського, Арахамію, Верещук, Веніславського та двох нардепів від \"СН\"","link":"https://lb.ua/news/2021/12/22/501584_advokat_poroshenka_prosit_slidchih.html","body":"Адвокат п’ятого президента Петра Порошенка викликає свідками у так званій \"вугільній справі\" президента Володимира Зеленського, голову фракції \"Слуга народу\" Давида Арахамію, віцепрем’єрку Ірину Верещук, народних депутатів з монобільшості Данила Гетманцева, Мар’яну Безуглу та Федора Веніславського.\nВідповідне клопотання подав адвокат Ігор Головань, інформує пресслужба партії \"Європейська Солідарність\".\n\"Як адвокат Петра Порошенка подав клопотання про допит у якості свідків у так званій «вугільній справі» (провадження 22016130000000212, позавчорашнє «повідомлення про підозру») групи громадян, які неодноразово публічно заявляли, що їм начебто відомі факти скоєних Петром Порошенком правопорушень\", – написав Головань у Facebook.\nАдвокат просить слідчих негайно допитати, \"само собою, попередивши про кримінальну відповідальність за завідомо неправдиві показання: Зеленського Володимира Олександровича, Арахамію Давида Георгійовича, Верещук Ірину Андріївну, Гетманцева Данила Олександровича, Безуглу Мар’яну Володимирівну, Веніславського Федора Володимировича\".\n\"Сподіваюся, ці законослухняні громадяни добровільно з’являться до слідчих ДБР і дадуть правдиві свідчення про відомі їм обставини справи\", – резюмував Ігор Головань.\nНагадаємо, 20 грудня Порошенку повідомили підозру в державній зраді та сприянні діяльності терористичних організацій \"ЛНР\" і \"ДНР\" (ч.2 ст.28 ч.1 ст.111, ч.2 ст.28 ч.1 ст.258-3 КК України).\nЗа версією слідства, у період з листопада 2014 року по січень 2015 року Порошенко санкціонував закупівлю вугілля у підконтрольних \"ЛНР\" та \"ДНР\" підприємств. Внаслідок цих дій тодішня влада України перерахувала не менше 205 млн гривень на окуповані території.\nФігурантами справи є колишній міністр енергетики та вугільної промисловості Володимир Демчишин, а також один із лідерів \"ОПЗЖ\" Віктор Медведчук та бізнесмен Сергій Кузяра.\nМедведчука підозрюють за ч. 2 ст. 28 ч. 1 ст. 111 (державна зрада), ч. 2 ст. 28 ч. 1 ст. 258-3 (сприяння діяльності терористичної організації) КК України, Демчишина - за ч. 2 ст. 28 ч. 1 ст. 258-3 (сприяння діяльності терористичної організації) КК України, Кузяру - за ч. 1 ст. 111 (державна зрада) та ч. 1 ст. 258-3 (сприяння діяльності терористичної організації) КК України.\nРаніше в пресслужбі партії \"Євросолідарність\" заявили, що підозрою у вугільній справі влада нібито хоче завадити візитам Порошенка до Вселенського патріарха та європейських лідерів. ","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T16:07:00.000Z"},{"title":"Помер творець ботоксу Алан Скотт","link":"https://lb.ua/world/2021/12/22/501557_pomer_tvorets_botoksu_alan_skott_.html","body":"У Каліфорнії, США, пішов із життя офтальмолог Алан Скотт, який почав використовувати ботулінічний токсин (ботокс) у медичних цілях.\nЗа інформацією The Washington Post, Скотт помер у каліфорнійській лікарні 16 грудня на 90-му році життя. Причиною смерті, за словами його доньки Елісон Фергюсон, стали ускладнення сепсису.\nБотокс – препарат на основі ботулотоксину. Це отруйна речовина, що виробляється бактеріями Clostridium botulinu, яка може спричинити параліч мускулатури та смерть. Під час Другої світової війни вивчали можливість застосування ботулотоксину як біологічної зброї.\nУ 1960-х роках Скотт досліджував цю речовину для застосування в офтальмології. Він припустив, що очищений токсин можна використовувати при лікуванні косоокості та блефароспазму – мимовільного скорочення м'язів навколо ока, яке спричиняє моргання. Коли ж речовину почали застосовувати в косметології для усунення зморшок і процедурою скористалися близько 11 млн. людей, офтальмолог був дуже здивований.\nУ 1989 році Управління з санітарного нагляду якості харчових продуктів і медикаментів (FDA) США схвалило препарат для лікування офтальмологічних захворювань. У 1991 році фармацевтична компанія Allergan придбала розробку Скотта та перейменувала препарат у Botox.\nВикористання ботоксу в косметичних цілях у США схвалили у 2002 році. Згодом з'ясувалося, що препарат допомагає при мігренях, церебральному паралічі, підвищеній пітливості та деяких інших хворобах.\nЯк повідомляли, раніше в грудні в Індії помер один із розробників вакцини CoviShield Суреш Джадхав. Виконавчому директору Інституту сироватки в Пуні було 72 роки.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T12:14:00.000Z"},{"title":"У Ніжині на хабарі викрили поліцейського, у якого на столі стояла табличка \"Хабарі не беремо!\"","link":"https://lb.ua/society/2021/12/22/501531_nizhini_habari_vikrili.html","body":"\n\nСлідчі Державного бюро розслідувань повідомили про підозру посадовцю Ніжинського райвідділу поліції в Чернігівській області, який за хабар обіцяв підприємцю \"вплинути\" на прокурорів.\nПро це  повідомила пресслужба ДБР.\nУ 2012 році Ніжинська райдержадміністрація надала в оренду земельні ділянки площею приблизно 300 гектарів підприємцю, який займався вирощуванням зернових культур.\nУ 2020 році окружна прокуратура вирішила, що розпорядження було видано незаконно та подала позов про його скасування. Але у першій інстанції суд визнав правомірність дій РДА.\n\"Працівнику поліції стало відомо про те, що прокуратура планує подавати апеляцію на рішення суду і він вирішив на цьому заробити. Правоохоронець запропонував підприємцю за хабар «вирішити питання» з прокурорами, аби вони не подавали апеляцію. Влітку 2021 року в Ніжині слідчі задокументували отримання посадовцем поліції 58 850 гривень та скретч-картки на 1 тис. літрів бензину від підприємця\", - зазначили в ДБР.\n\n\nПоліцейський підозрюється в одержанні неправомірної вигоди для себе за вплив на прийняття рішення особою, уповноваженою на виконання функцій держави (ч. 2 ст. 369-2 КК). Санкція статті передбачає покарання у вигляді позбавлення волі на строк до 5 років.\n\n\nНагадаємо, 21 грудня Вищий антикорупційний суд визнав винним колишнього голову Чернігівської райдержадміністрації Сергія Журмана, який минулого року попався на хабарі 10 тисяч доларів. Ексчиновник визнав свою вину та пішов на угоду зі слідством. Він отримав п'ять років умовно.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T09:24:00.000Z"},{"title":"​Українці подали заявок на отримання \"ковідної тисячі\" на 4,5 млрд грн","link":"https://lb.ua/society/2021/12/22/501540_ukraintsi_podali_zayavok_otrimannya.html","body":"Українці подали заявок на отримання 1 тис. гривень у межах програми \"єПідтримка\" на 4,5 млрд.\nПро це повідомила перший віце-прем'єр - міністр економіки Юлія Свириденко, передає \"Інтерфакс-Україна\".\n\"На сьогодні 5,5 млн українців відкрили відповідні картки в банках, 4,5 млн - подали заявки в \"Дії\". Понад 2,3 млн українців уже отримали виплату. Понад 200 млн грн уже витрачено\", - розповіла вона на брифінгу.\nСвириденко зауважила, що найчастіше кошти витрачають на купівлю книжок, кінотеатри та театри.\n\n\n\"У нас у бюджеті передбачено 8 млрд грн на ці цілі... Наступного року планується модифікація, розширення програми\", – додала міністерка.\nСвириденко також додала, що заявки в онлайн-режимі українці зможуть подавати з другого-третього кварталу 2022 року.\nМіністр цифрової трансформації Михайло Федоров уточнив: \"Системно книжки (за сумою використання таких виплат, - ред.) на першому місці\". Він зазначив, що наразі до програми \"єПідтримка\" підключено шість банків: А-Банк, ПриватБанк, Укргазбанк, Ощадбанк, monobank, Альфа-Банк. Ще 13 банків - у процесі підключення.\nНагадаємо, 19 стартував проєкт \"єПідтримка\", учасники якого можуть отримати 1 тис. грн за повний курс вакцинації проти коронавірусу. Кошти можна отримати тільки з додатком \"Дія\". Їх потрібно витратити протягом чотирьох місяців із дня нарахування.\nДля отримання виплат у програмі \"єПідтримка\" на першому етапі потрібно подати заявку в \"Дії\" до 29 грудня.\nТисячу гривень із віртуальних карток можна витратити на абонемент у спортзал чи фітнес-клуб, квитки в кіно, театр, музей, концертний зал чи для поїздок усередині країни – на внутрішні авіа- та залізничні рейси, а також на придбання книжок. Президент Володимир Зеленський також заявив про розширення програми і пообіцяв, що пенсіонери зможуть витратити тисячу гривень на ліки та інші соціальні потреби.\nСтаном на 19 грудня вже понад три мільйони українців успішно скористалися послугою \"єПідтримка\".","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T10:23:00.000Z"},{"title":"На надбавки київським вчителям цього року спрямували 40% – 1,5 млрд грн, - КМДА","link":"https://lb.ua/news/2021/12/22/501594_nadbavki_kiivskim_vchitelyam_tsogo.html","body":"У 2021 році майже 40% з місцевого бюджету столиці спрямовано на виплати освітянам. Завдяки цьому середня зарплата київських вчителів складає 20,2 тис. грн. Про це повідомив заступник Віталія Кличка Валентин Мондриївський, передає сайт  КМДА.\n«За рахунок коштів бюджету міста Києва працівникам галузі «Освіта» збережено та в повному обсязі щорічно виплачується муніципальна надбавка. Крім того, вже четвертий рік працівники шкіл отримують премію до Нового року. Як результат, середній розмір зарплати вчителя школи у Києві складає 20,2 тис. грн. Це на 30-35% більше, ніж зарплатня вчителів в інших регіонах. Загалом у 2021 році з міського бюджету на муніципальну надбавку та премію для освітян спрямовано понад 1,5 млрд грн», – заявив Мондриївський.\nВін зазначив, що освітня галузь у столиці є пріоритетною і на неї спрямовується майже 40% бюджету міста. І це, насамперед, є внеском у підвищення якості освітніх послуг.\n«Розуміючи високі запити громади Києва на якісну освіту, четвертий рік поспіль Київ виділяє з міського бюджету безпрецедентну суму на Нову українську школу (НУШ). За останні чотири роки на реалізацію освітньої реформи НУШ на рівні початкової школи місто додало коштів у 6,5 рази більше, ніж передбачено умовами співфінансування, а загалом виділено майже 900 млн грн. Це дозволило обладнати, відповідно до всіх стандартів НУШ, 4,3 тис. навчальних кабінетів та робочі місця учня і вчителя», – підкреслив Мондриївський.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T17:48:00.000Z"},{"title":"Луческу вп'яте визнали тренером року в Румунії","link":"https://lb.ua/sport/2021/12/22/501525_luchesku_vpyate_viznali_trenerom_roku.html","body":"\n\nГоловного тренера \"Динамо\" Мірчу Луческу визнано найкращим тренером 2021 року в Румунії за версією видання GSP.\nПодіум заповнили Еді Йорденеску (керманич \"Стяуа\") та Георге \"Гіка\" Хаджі (головний тренер \"Фарула\").\nПремію вручають щорічно з 2004 року. У голосуванні беруть участь тренери, президенти та капітани команд чемпіонату Румунії, журналісти та читачі видання.\nПершим володарем цієї премії був Луческу-старший.\nКрім 2004 року, Мірча ставав найкращим у 2010, 2012 та 2014 роках.\n\"Це знак поваги до всієї моєї кар'єри. Переконаний, що ті, хто за мене голосував, брали до уваги виступи за всі ці роки, а не лише цей сезон. Це був казковий рік, ми виграли Кубок, чемпіонат, Суперкубок, і все це без особливих трансферів\", – заявив Луческу на нагородженні.\n\"Усі, хто голосував за мене, хотіли висловити повагу до того, що мені вдалося зробити у тому віці, коли інші сидять удома на теплому дивані\", - зазначив 76-річний фахівець.\nЦього сезону київська команда пішла на зимову перерву на другому місці в турнірній таблиці УПЛ, відстаючи від лідера \"Шахтаря\" на два очки.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T10:18:00.000Z"},{"title":"Я не звертаю на них уваги, - Луческу про конфлікт з ультрас \"Динамо\"","link":"https://lb.ua/sport/2021/12/22/501541_zvertayu_uvagi_luchesku_pro.html","body":"Головний тренер \"Динамо\" Мірча Луческу під час церемонії вручення нагороди найкращому тренеру Румунії 2021 року в інтерв'ю Gsp.ro торкнувся теми його взаємин з фанами київської команди.\nЗа словами румунського фахівця, він припинив звертати увагу на неприйняття з боку ультрас \"біло-синіх\".\n\"Незадоволена група уболівальників – це лише невелика частина. Це справа честі. Я вже навіть не звертаю на них уваги. Спочатку я їм аплодував, усміхався. Але тепер мені вже байдуже\", - заявив Луческу.\n\"Вони не можуть забути 12 років, коли я очолював їхнього головного суперника (\"Шахтар\", з 2004 по 2012 рік. – LB.ua). Це не важливо, вони не є значною частиною уболівальників \"Динамо\". Я шаную всіх. Поки що в цій справі є повага, я не проти, коли мені кидають виклик\", - зазначив коуч киян.\nНагадаємо, \"Динамо\" під керівництвом Луческу минулого року вибороло требл - стало чемпіоном України, володарем Кубка та Суперкубка України, а на зимову паузу цього сезону пішло на другому місці, відстаючи від \"Шахтаря\" на два очки.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T11:49:00.000Z"},{"title":"У колишнього ватажка \"ДНР\" Бородая знайшли квартиру в Дубаї за пів мільйона доларів","link":"https://lb.ua/world/2021/12/22/501604_kolishnogo_vatazhka_dnr_borodaya.html","body":"Колишній ватажок бойовиків \"ДНР\" Олександр Бородай володіє апартаментами в Дубаї вартістю понад пів мільйона доларів.\nПро це йдеться у розслідуванні, опублікованому у Ютуб-каналі російського опозиціонера Олексія Навального.\nЗа даними журналістів, Олександру Бородаю належить 104-метрова квартира у житловому комплексі Grandeur Residences на штучному острові Палм-Джумейра у формі пальми. Бородай придбав житло в Дубаї 2015 року – наступного року після того, як залишив керівний пост на окупованій території.\n\n\nЗа інформацією соратників Навального, вартість апартаментів Бородая становить 509 тисяч доларів (37,5 мільйона рублів).\nПри цьому Бородай як кандидат у депутати Держдуми Росії мав декларувати своє майно. Але цієї квартири немає у його декларації. \nНагадаємо, що на початку бойових дій на Донбасі Бородай був \"прем'єр-міністром \"ДНР\", але в серпні 2014 року пішов у відставку і виїхав з України до Росії. Зараз він очолює \"Союз добровольців Донбасу\".","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T21:49:00.000Z"},{"title":"\"Слуга народу\" назвала відео з Галушком помстою від Авакова","link":"https://lb.ua/news/2021/12/22/501566_sluga_narodu_nazvala_video_z.html","body":"Речниця \"Слуги народу\" Юлія Палійчук заявила, що оприлюднення відео з депутатом Миколою Галушком може бути пов'язане з тим, що депутат літом голосував за відставку міністра внутрішніх справ Арсена Авакова.\nПро це повідомляється в телеграмі Палійчук.\n\"Цей інцидент мав місце рік тому, 18 грудня 2020 року. Як стверджує сам депутат Галушко, він знав про існування цього відео, оскільки воно було предметом шантажу з боку тодішнього керівника МВС, який погрожував оприлюднити його у випадку відмови депутата підтримувати в парламенті його ініціативи. За словами депутата, поява цього відео в публічному просторі пов’язана з його позицією під час голосування за відставку керівника МВС, яке відбулося 15 липня. А з’явилося воно саме зараз, бо дата запису з камери минулого року збігається з нинішнім періодом року. І її можна сприйняти як нещодавній інцидент\", - заявила вона.\nНезважаючи на це, в \"Слузі народу\" вибачились перед працівникам поліції та пообіцяли, що \"неприйнятна\" поведінка Галушка буде розглядатися етичним комітетом партії.\nНагадаємо, що 22 грудня \"Українська правда\" опублікувала відео, на якому Микола Галушко обматюкавав поліцейських за зупинку його автомобіля.\n42-річний Галушко – член комітету з правоохоронної діяльності, випускник Національної академії внутрішніх справ.\nУ вересні 2021 року голова фракції \"Слуга народу\" Давид Арахамія під час одного з ефірів заявив, що Аваков може бути причетний до того, що депутати від владної партії \"різко стали наркоманами за кермом\" в останній тиждень його перебування на посаді.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T13:10:00.000Z"},{"title":"Intel відправить невакцинованих працівників у неоплачувану відпустку","link":"https://lb.ua/economics/2021/12/22/501535_intel_vidpravit_nevaktsinovanih.html","body":"Американська компанія Intel оголосила, що з квітня планує відправити всіх невакцинованих працівників у неоплачувану відпустку.\nЯк повідомляє Associated Press, співробітників компанії, які не мають відводу від вакцинації за медичними чи релігійними причинами, перестануть пускати на роботу з 4 квітня 2022 року. Така відпустка буде тривати не менше трьох місяців.\nКрім цього, таким працівникам доведеться щотижня проходити ПЛР-тестування на коронавірус, незалежно від того, працюють вони, віддалено чи ходять до офісу. \nПри цьому звільняти невакцинованих в Intel не планують.\nВ компанії працюють близько 110 тисяч людей.\nНагадаємо, що в вересні президент США Джо Байден підписав указ про обов'язкову вакцинацію в США. Він зобов'язує усі американські компанії із понад 100 працівниками вакцинувати співробітників або щотижня тестувати їх на COVID-19.\nПісля цього в Google заявили, що невакциновані співробітники підуть у 30-денну відпустку. Якщо вони не нададуть медвідвід або не вакцинуються після закінчення цього терміну, їх відправлять у неоплачувану відпустку або можуть звільнити.\nУ Meta (Facebook) і Microsoft також вимагають, щоб усі співробітники компаній пройшли вакцинацію, перш ніж відкриються офіси. Apple вирішила не вдаватися до таких методів, але вимагає від працівників регулярного складання тестів на коронавірус. ","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T09:45:00.000Z"},{"title":"Лавров: Захід повинен змусити Зеленського виконати Мінські угоди","link":"https://lb.ua/news/2021/12/22/501539_lavrov_zahid_povinen_zmusiti.html","body":"Міністр закордонних справ Росії Сергій Лавров заявив, що Захід повинен змусити президента Володимира Зеленського виконати Мінські угоди.\n\"Що вони [західні країни] мають робити всерйоз і без ігор - це змусити Зеленського виконати резолюцію Ради безпеки 2202, яка затвердила Мінські угоди\", - заявив Лавров в інтерв'ю RT у середу, 22 грудня.\nЗа його словами, Зеленський виграв вибори в 2019 році багато в чому завдяки обіцянкам зупинити війну на Донбасі, але, ставши президентом, відмовився від них.\nЛавров наголосив, що порядок виконання Мінських угод має бути наступним: амністія, особливий статус, проведення виборів на умовах, узгоджених з Донецьком та Луганськом, і тільки потім відновлення українського контролю над кордоном.\n\"Зараз пропонують зробити навпаки: віддайте нам кордон, а ми розберемося - буде в нас якась процедура особливого статусу чи якісь інші рішення. Ось проєкт закону про державну політику перехідного періоду, який уряд України внесло до Верховної Ради і який забороняє офіційним особам України виконувати Мінські угоди. Замість амністії там люстрація, замість особливого статусу вводяться військово-цивільні адміністрації, і жодних виборів, звичайно. Просто відновлення контролю над окупованими територіями, як вони це заявляють\", - сказав Лавров.\nНагадаємо, що Україна неодноразово заявляла про бажання змінити 9-й пункт Мінських угод, де прописано питання повернення Україні контролю над кордоном між окупованими районами Донбасу і Росією. Там сказано, що контроль над кордоном Україна почне отримувати тільки після проведення виборів.\nРосія категорично відмовляється від будь-яких, навіть косметичних змін Мінських угод. Президент Росії Володимир Путін пояснював, що зміна одного пункту може потягнути за собою зміну і інших. У зв'язку з цим він виключив можливість зміни Мінських угод.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T10:17:00.000Z"},{"title":"НАН: вплив омікрону в Україні може стати відчутним на початку січня","link":"https://lb.ua/society/2021/12/22/501529_nan_vpliv_omikronu_ukraini_mozhe.html","body":"Національна академія наук вважає, що Україна почне відчувати вплив нового омікрон-варіанту коронавірусу на динаміку епідемії COVID-19 уже за кілька тижнів.\nТакий прогноз дала Робоча групи з математичного моделювання проблем, пов’язаних з епідемією коронавірусу SARS-CoV-2 в Україні.\n\"Відповідно до оцінок темпів розповсюдження штаму омікрон і за даними про його поширеність у країнах Європи, Україна може відчути його вплив на епідемічну динаміку вже на початку січня 2022 року\", - йдеться в повідомленні.\nПоки що захворюваність на ковід в Україні падає з темпом близько 20% за тиждень. Порівняно з піковими значеннями, кількість позитивних ПЛР-тестів зменшилась у 5,5 раза, нових виявлень - в 3,5 раза, зайнятих ліжок у лікарнях – у 2,5 раза, добових госпіталізацій скоротились у 2,7 раза.\nПроте омікрон може розвернути низхідну тендецію епідемії.\nНовий штам уже став домінантним щонайменше в чотирьох країнах: Великобританії, Данії, Ірландії та Фінляндії. Загалом омікрон виявили уже більш ніж у ста країнах світу.\nНагадаємо, що перший випадок омікрону в Україні виявили 18 грудня. Людина, яка привезла вірус з-за кордону, уже вилікувалась.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T09:15:00.000Z"},{"title":"Гризлов стане послом Росії в Білорусі","link":"https://lb.ua/society/2021/12/22/501571_grizlov_stane_poslom_rosii_bilorusi.html","body":"Представник Росії в Тристоронній контактній групі Борис Гризлов стане новим послом РФ у Білорусі. Його кандидатуру вже затвердив відповідний комітет у Державній думі, повідомило російське видання Znak.com з посиланням на джерела в парламенті.\n\"Гризлов - політичний важковаговик, людина з репутацією, йому довіряє президент [Володимир Путін]. Тому його призначення демонструє важливість співпраці між Росією та Білоруссю, говорить про ще більше зближення наших країн\", - цитує видання свого співрозмовника.\nЗа його словами, \"просто так на такі посади людей рівня Гризлова не призначають\", і після цього призначення може бути створено спільний парламент Росії та Білорусі.\nГазета \"Комерсант\" стверджує, що Гризлов поки що буде суміщати роботу послом з виконанням обов'язків у ТК\nЗараз послом Росії у Білорусі є Євген Лук'янов.\nНагадаємо, що Путін призначив Бориса Гризлова представником Росії у ТКГ в кінці 2015 року.\nГризлов обіймав пост міністра внутрішніх справ Росії (2001-2003), був головою Державної думи Російської Федерації четвертого і п'ятого скликань (2003-2011). Крім того, він є головою вищої ради партії \"Єдина Росія\" з 2002 року.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T13:59:00.000Z"},{"title":"На Донбасі вперше провели стрільби з протитанкових комплексів Javelin","link":"https://lb.ua/society/2021/12/22/501562_donbasi_vpershe_proveli_strilbi_z.html","body":"На Донеччині відбулися перші бойові стрільби з американських протитанкових ракетних комплексів \"Джавелін\" (Javelin). Цей ракетний комплекс призначений для знищення бронетехніки і може знищувати танки на відстані близько 3 км.\nЯк інформує телеканал \"Дом\", \"Джавеліни\" вперше застосували на Донбасі не в бойових умовах, а на полігоні.\n\n\n\n\nНаразі Україна має на озброєнні майже 100 американських пускових установок та близько 500 ракет до них. Їх можуть застосувати у разі повномасштабного російського вторгнення.\nГоловною перевагою \"Джавеліна\" є легкість в управлінні: ракета після пуску може сама наводитись на ціль. Це дає змогу досягати майже стовідсоткової точності стрільби.\n\"Всі розрахунки, які працюють із цією зброєю, пройшли навчання та готові виконувати бойові завдання\", - повідомив командувач операції Об'єднаних сил Олександр Павлюк.\n\n\n\n\n\n\nРаніше повідомляли, що Державний департамент США схвалив потенційний продаж Литві протитанкових ракетних комплексів \"Джавелін\" (Javelin) на суму до 125 млн доларів. Угоду укладено на тлі загострення напруженості у Східній Європі через те, що Росія сконцентрувала війська вздовж кордону з Україною. Документ передбачає постачання Литві 341 ракети FGM-148F, 30 командно-пускових установок, запасних частин, а також здійснення технічної підтримки.\nНагадаємо, 19 грудня  міністр оборони Литви Арвідас Анушаускас заявив, що Литва готова підтримати Україну всіма доступними засобами, включаючи передачу летальної зброї.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T12:56:00.000Z"},{"title":"\"Мілан\" та \"Інтер\" спільно представили проєкт нового стадіону \"Сан-Сіро\"","link":"https://lb.ua/sport/2021/12/22/501545_milan_inter_spilno.html","body":"\n\n\"Мілан\" та \"Інтер\" представили проєкт нового стадіону, який зведуть на місці нинішнього \"Сан-Сіро\", повідомляє sportarena.com з посиланням на пресслужби міланських клубів.\nПроєкт дизайнерської студії Populous називається \"Собор\" і передбачає перетворення місцевості в районі стадіону на 110 тисяч квадратних метрів зеленої зони та будівництво нового підземного паркінгу.\n\n\nУ 2019 році обидва міланські клуби заявили про намір побудувати новий стадіон за 650 млн євро на місці 80-тисячного \"Сан-Сіро\", зведеного 1925 року.\nОчікується, що новий стадіон спорудять поряд із \"Сан-Сіро\", який після церемонії відкриття зимової Олімпіади-2026 частково знесуть і перетворять на арену менших розмірів.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T12:10:00.000Z"},{"title":"Держприкордонслужба отримала ще три нові французькі гелікоптери Airbus","link":"https://lb.ua/society/2021/12/22/501589_derzhprikordonsluzhba_otrimala_shche_tri.html","body":"\n\nВ Україну з Франції прилетіли ще три вертольоти для Державної прикордонної служби. Наразі за українсько-французьким контрактом прикордонне відомство України має вже 7 вертольотів Н125 французької компанії Airbus Helicopter.\nПерші чотири гвинтокрили прибули в Україну у січні 2020 року та в листопаді 2021 року, інформує пресслужба Міністерства внутрішніх справ.\n\"Сьогодні три вертольоти прибули до Львова. І якщо дозволятимуть погодні умови, то завтра, 23 грудня, відбудеться їх переліт у столицю. Це нові гвинтокрили AIRBUS H125, постачання яких відбувається в рамках угоди між урядом України та урядом Французької Республіки\", – йдеться у повідомленні.\nВертольоти, які сьогодні прибули у Львів, мають сучасне потужне обладнання для виявлення та припинення правопорушень на державному кордоні. Серед іншого, гвинтокрили оснащені оптико-електронною системою спостереження, яка дозволяє вести моніторинг, в тому числі в інфрачервоному режимі. Водночас тепловізійна камера дозволяє виявити транспортний засіб на відстані до 20 кілометрів.\nОбладнання дає можливість не лише вести запис відео у високій якості, а й за допомогою супутникового обладнання в режимі реального часу передавати його.\nТакож гвинтокрили облаштовані системою оповіщення з гучномовцями та спеціалізованими авіаційними прожекторами, які можуть використовуватися синхронно з системою оптико-електронного спостереження.\nЗагалом у межах створення Єдиної системи авіаційної безпеки та цивільного захисту в Україні Державна прикордонна служба має отримати 24 нові вертольоти Н125 французької компанії Airbus Helicopter.\n\n\nНагадаємо, вчора два нові французьких гелікоптери Airbus отримала Національна поліція. Нові машини мають вже п’ять лопатей, покращену електроніку, витримують більші навантаження та мають покращену стабілізацію.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T16:42:00.000Z"},{"title":"\"Слуга народу\" Галушко обматюкав поліцейських, які зупинили його авто","link":"https://lb.ua/society/2021/12/22/501549_sluga_narodu_galushko_obmatyukav.html","body":"Народний депутат від \"Слуги народу\" Микола Галушко нецензурно спілкувався з поліцейськими, які зупинили за порушення правил дорожнього руху його автомобіль.\nВідео, надане поліцейськими, опублікувала \"Українська правда\".\nЗа даними джерел видання, інцидент стався ще 18 грудня 2020 року. Приблизно о 4 ранку поліцейські зупинили авто в центрі Києва за порушення правил дорожнього руху – перетин подвійної смуги.\nНардеп Галушко приїхав \"виручати\" свого водія. Він довго нецензурно висловлювався та пояснював правоохоронцям, що це авто народного депутата і вони, мовляв, не мали права його спиняти. Поліцейські зауважили, що на авто не написано, що воно належить нардепові, а також, що депутати не мають дипломатичного імунітету.\nНа відео Галушко звинувачує правоохоронців у провокації, скаржиться, що його \"висмикнули з-за столу\", і обзиває поліцейських \"дебілами\". Він також наголошує, що цей автомобіль (Toyota Land Cruiser) задекларований і знаходиться у власності матері.\n\n\nЗазначимо, що 42-річний Галушко – член комітету з правоохоронної діяльності, випускник Національної академії внутрішніх справ.\nНагадаємо, 10 грудня на в’їзді в Донецьку область заступник міністра внутрішніх справ Олександр Гогілашвілі поскандалив із правоохоронцями через те, що його автомобіль зупинили і попросили пред’явити документи. Він заявив, що вважає неправильним те, що заступника голови МВС не знають в обличчя. На його думку, це – повне невиконання субординації. Гогілашвілі також вдався до погроз силовику: \"Тепер ти знаєш, але тепер і я тебе знаю, дружок, і для тебе це приємним не буде…\".\nПісля цього голова МВС Денис Монастирський підписав наказ про тимчасове відсторонення Гогілашвілі. Він запевнив, що особисто вивчить усі деталі того, що сталося і прийме відповідні управлінські рішення. Гогілашвілі вибачився за емоційність під час інциденту і пообіцяв сприяти розслідуванню. Він також повідомив, що написав рапорт.\n12 грудня президент Володимир Зеленський попросив Монастирського та Кабінет міністрів розглянути питання про звільнення Гогілашвілі. 13 грудня його звільнили.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T11:12:00.000Z"},{"title":"В Міноборони та ЗСУ привітали домовленість ТКГ про припинення вогню на Донбасі","link":"https://lb.ua/society/2021/12/22/501601_minoboroni_zsu_privitali.html","body":"Міноборони України та Збройні сили України вітають досягнуте в рамках засідання Тристоронньої контактної групи (ТКГ) щодо врегулювання ситуації на Донбасі в середу, 22 грудня, порозуміння стосовно рішучості повністю дотримуватись заходів щодо посилення режиму припинення вогню.\nПро це йдеться у  спільній заяві міністра оборони та головнокомандувача ЗСУ, оприлюдненій на сайті Міноборони.\n\"Міністерство оборони України та Збройні Сили України вітають досягнуте в рамках засідання Тристоронньої контактної групи 22 грудня 2021 року порозуміння щодо рішучості повністю дотримуватися Заходів щодо посилення режиму припинення вогню, узгоджених 22 липня 2020 року\", - йдеться у заяві.\nУ ній також наголошується, що ЗСУ запевняють щодо своєї позиції послідовно та неухильно дотримуватись режиму припинення вогню, передбачених вищезазначеними заходами, в тому числі щодо умов відкриття вогню у відповідь.\nНагадаємо, що під час засідання Тристоронньої контактної групи з врегулювання ситуації на Донбасі 22 грудня досягнуто спільного розуміння необхідності відновлення дії режиму припинення вогню на Донбасі.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T20:44:00.000Z"},{"title":"Лукашенко пригрозив заблокувати транзит товарів між Литвою і Україною","link":"https://lb.ua/economics/2021/12/22/501553_lukashenko_prigroziv_zablokuvati.html","body":"Олександр Лукашенко заявив, що Білорусь може заблокувати транзит товарів між Литвою та Україною.\nПро це він сказав у середу, 22 грудня, коментуючи намір Литви заборонити транзит білоруського калію.\n\"Якщо тема транзиту з Євросоюзом вже всім набила оскомину, то якось зовсім не згадують, що взаємний товарообіг України, наприклад, лише з Литвою через нашу країну цього року становив близько 3 мільйонів тонн, зокрема через гомельську ділянку державного кордону  Я не розумію, чим литовці думають, напираючи на нас. Ми закриєм цей транзит, нехай їздять через Німеччину чи спробують через Польщу – буде втричі дорожче\", - цитує Лукашенка його пресслужба.\nЗа його словами, це буде солідною відповіддю на \"всю цю литовську чехарду Клайпедським портом\".\nЗавод \"Білоруськалій\" знаходиться під американськими санкціями, у зв'язку з чим Литва припинити транзит білоруських добрив. Мінськ експортує їх до країн Азії та Південної Америки через литовський порт Клайпеда.\nНагадаємо, що в липні 2021 року прем'єр-міністр України Денис Шмигаль висловив упевненість, що ситуація в Білорусі не позначиться на відносинах між Україною та Литвою. За його словами, \"завжди можна шукати альтернативні шляхи для транзиту\", наприклад, через Польщу.\nОбіг товарів і послуг між Україною та Литвою в 2020 році становив понад 1,3 млрд доларів.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T11:44:00.000Z"},{"title":"Віцемаршалок польського Сенату застеріг українську владу від переслідувань Порошенка","link":"https://lb.ua/news/2021/12/22/501556_vitsemarshalok_polskogo_senatu.html","body":"Віцемаршалок Сенату Республіки Польща Міхал Камінський застеріг українську владу від переслідувань п’ятого президента Петра Порошенка. Він наголосив, що європейські партнери не розуміють, чому у ситуації щоденної загрози російського вторгнення влада України не консолідує суспільство, а займається тиском на опозицію, пише  \"Прямий\".\n“Порошенко – дуже надійний партнер Заходу. Його голос, як ми чули сьогодні в Польші, дуже важливий для захисту України, тому що президента Порошенка як визнаного лідера дуже добре приймають у західних країнах, до нього прислухаються, і його заклики чують на Заході”, – говорить Камінський.\n“Люди на Заході і люди в Польщі не розуміють, що відбувається в Україні. Майже щодня виникає загроза російської агресії, і в цей же час ми чуємо, що є звинувачення і напади на президента Порошенка та інших лідерів опозицій. Сьогодні Україні потрібна єдність, а не розділення”, – наголосив польський політик.\nНа його думку, одне із найважливіших питань – показати солідарність Заходу з Україною та українським народом, слабкість Заходу тільки підштовхне Путіна до вторгнення.\n“Нам потрібне від української сторони сьогодні те саме, що Польща показала 15-20 років тому, коли ми вступили в НАТО. Ми були разом – праві і ліві, і я думаю, що Україна потребує одного і того ж – не внутрішніх розбіжностей, а єдності”, – резюмував польський депутат.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T11:48:00.000Z"},{"title":"Прокуратура Нідерландів вимагає довічне для Гіркіна та решти обвинувачених у справі MH17","link":"https://lb.ua/pravo/2021/12/22/501550_prokuratura_niderlandiv_vimagaie.html","body":"Прокуратура Нідерландів вимагає максимальний термін покарання - довічне ув'язнення - для всіх чотирьох обвинувачених у справі про катастрофу рейсу MH17.\nПро це стало відомо у середу, 22 грудня, під час чергового засідання в нідерландському суді.\nКолишнього ватажка бойовиків \"ДНР\" Ігоря Гіркіна (Стрєлков), його заступника Сергія Дубинського (Хмурий) та підлеглих Олега Пулатова (Гюрза, Халіф) і Леоніда Харченка (Крот) звинувачують в катастрофі рейсу MH17 в небі над Донбасом та вбивстві 298 пасажирів та членів екіпажу.\n\"Ми вимагаємо, щоб обвинувачені Гіркін, Дубинський, Пулатов та Харченко за знищення літака у складі організованої групи осіб, яке призвело до гибелі 298 людей, отримали довічне ув'язнення\", - заявив прокурор.\nНаступне засідання суду відбудеться 7 березня. На ньому почне виступати сторона захисту.\nОстаточне рішення суд може винести наприкінці 2022 року.\nНагадаємо, що 17 липня 2014 року на окупованій території Донбасу розбився \"Боїнг\" авіакомпанії Malaysia Airlines. На його борту перебувало 298 осіб, всі вони загинули. Більшість жертв - громадяни Нідерландів.\nУ травні 2018 року Міжнародна слідча група дійшла висновку, що лайнер був збитий ракетою з комплексу \"Бук\", що належав російській 53-й зенітній ракетній бригаді ППО, що базується в Курську.\nНа початку березня 2020 року в Нідерландах почали судити перших обвинувачених у катастрофі. Слухання проходять в судовому комплексі \"Схіпсхол\" недалеко від однойменного міжнародного аеропорту Амстердама.","author":"info@lb.ua (LB.ua)","category":"Право","date":"2021-12-22T11:17:00.000Z"},{"title":"У Харкові трамвай зійшов із рейок, зніс загородження і виїхав на дорогу, є постраждалі","link":"https://lb.ua/society/2021/12/22/501572_harkovi_tramvay_ziyshov_iz_reyok.html","body":"У Харкові вранці 22 грудня сталася ДТП з участю трамвая, внаслідок якої постраждали троє людей.\n\n\nУ Telegram-каналі ВЕХА повідомили, що інцидент стався в районі Кінного ринку. Трамвай №5 зійшов із рейок і перекрив частину дороги. Внаслідок ДТП постраждали пасажири трамвая.\n\n\n\n\n За даними поліції, дорожньо-транспортна пригода сталася близько 9:10 на майдані Захисників України.\nПід час руху вагон трамвая зійшов з рейок та скоїв наїзд на металеву огорожу і дерево.\n\"Внаслідок аварії травмувались три жінки 1978 і 1956 року народження – пасажири транспортного засобу\", – повідомили у пресслужбі поліції Харківщини.\n\n\nЯк передає Суспільне, повідомлення про аварію диспетчери швидкої отримали близько 9:30.\n\"У трамваї багато людей, дві бригади (швидкої допомоги – ред.) працюють, оглядають. Поки що четверо із незначними травмами – забої, тяжких травм немає ні в кого\", – сказав директор Центру екстреної меддопомоги Віктор Забашта.\nЗ місця аварії до лікарні невідкладної допомоги доправили трьох пасажирок трамваю, повідомила пізніше речниця мерії Ольга Мірошниченко. Двох 40-річних жінок, які отримали забої, після огляду відпустили лікуватися вдома. Ще в однієї пасажирки, їй 64 роки, – діагностували переломи ребер. Жінка перебуває у відділенні політравми.\n\n\n\n\nНагадаємо, в лютому 2021-го в Києві на вулиці Кирилівській, що у Подільському районі, загорівся снігоочищувальний трамвай.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T14:13:00.000Z"},{"title":"Полтавська міськрада не змогла відправити мера Мамая у відставку","link":"https://lb.ua/society/2021/12/22/501542_poltavska_miskrada_zmogla.html","body":"Депутати міської ради Полтави сьогодні голосували за дострокове припинення повноважень міського голови Олександра Мамая, але для прийняття рішення їм забракло голосів.\nПро це повідомляє \"Укрінформ\".\nЗа відставку Мамая висловилися 23 з 24 учасників таємного голосування. Один бюлетень було визнано недійсним.\nХгідно із законодавством, за дострокове припинення повноважень міського голови мають проголосувати не менше ніж дві третини депутатів від загального складу міськради. Для Полтави ця кількість складає 29 осіб. Отже, рішення про відставку не прийняте.\nНагадаємо, 9 грудня депутати \"Європейської солідарності\" в Полтавській міській раді оприлюднили заяву з вимогою відставки Мамая. 10 грудня біля будівлі мерії відбувся мітинг з вимогою звільнення міського голови.\nМамай 4 грудня в програмі одного з телеканалів заявив про те, що на території України воюють \"наддержави\" - США та Росія. При цьому наша країна є \"плацдармом\", де \"брат іде на брата\". Він також висловив жаль через те, що Україна розірвала економічні відносини з країною-агресором. \nМамай вперше був обраний мером Полтави у жовтні 2010 року. Він отримав підтримку 61,64% виборців. У 2018 році депутати ухвалили рішення про розпуск міськвиконкому, а також проголосували за відставку мера. Підставами для такого рішення стали \"численні порушення Конституції і законів України, прав і свобод громадян\", зокрема, невиконання судових рішень, незаконне передавання прав власності комунальних підприємств, порушення і невиконання прямих обов'язків мера, пов'язаних з розвитком міста. Секретар міськради Олександр Шамота назвав Мамая \"сепаратистом №1 у Полтаві\".\nУ 2020 Мамая переобрали мером, він балотувався від партії \"За майбутнє\".\n8 грудня Кабінет міністрів України затвердив два законопроєкти, якими пропонується ввести штрафи за публічне заперечення російської агресії та окупації українських територій.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T10:32:00.000Z"},{"title":"​Омікрон виявили більш ніж у 100 країнах світу","link":"https://lb.ua/world/2021/12/22/501527_omikron_viyavili_bilsh_nizh_100.html","body":"Новий омікрон-варіант коронавірусу виявили більш ніж у 100 країнах світу, свідчать дані Всесвітньої організації здоров'я.\nЦей штам поширюються швидше, ніж дельта, навіть у країнах з високим рівнем імунітету.\nІнформація про тяжкість захворювання при зараженні омікроном поки що обмежена, але в ПАР та Великобританії, які одними з перших зіткнулись з омікроном, все ще збільшується кількість госпіталізацій.\nВООЗ вважає, що це створює загрозу перевантаження системи охорони здоров'я.\nОрганізація оцінює ризик, пов'язаний з омікроном як \"дуже високий\".\n\n\nСтаном на вівторок, 21 грудня, випадки зараження омікроном зафіксували в 106 країнах по всьому світу. Тиждень тому їх було 76.\nНагадаємо, що штам омікрон з'явився у листопаді на півдні Африки, після чого ВООЗ майже одразу оголосила його таким, що викликає занепокоєння. Головна особливість нового штаму полягає в незвично великій кількості мутацій, в тому числі у спайковому білку, який відповідає за проникнення вірусу в клітини людини.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T09:00:00.000Z"},{"title":"В Україні оцифрували понад 90% об'єктів нерухомої спадщини, - МКІП","link":"https://lb.ua/culture/2021/12/22/501544_ukraini_otsifruvali_ponad_90.html","body":"Міністерство культури та інформаційної політики України цього року розпочало роботу над створенням цифрового реєстру нерухомої культурної спадщини.\nПро це повідомила пресслужба МКІП.\nПроцес оцифровки складається з трьох етапів: декларування об'єктів (перенесення даних про пам'ятки з паперових реєстрів в єдину електронну базу), верифікація та безпосередньо створення реєстру. Наразі завершується перший етап.\nЛідерами процесу декларування стали Луганська, Полтавська та Сумська області. Експерти з цих областей впоралися на 100% та віднайшли навіть ті пам'ятки архітектури та історії, які раніше не були включені до жодних реєстрів.\nУповільнюють процес створення реєстру Київська, Хмельницька та Херсонська області - вони внесли 62, 62,2 та 72,5% даних відповідно.\nПісля того, як всі області України внесуть вичерпну інформацію про свої об'єкти, розпочнеться другий етап - верифікація даних.\n\"Єдиний електронний реєстр дозволить врегулювати процес збереження пам'яток. Пізніше цей реєстр буде доступним для взаємодії з системами E-construction, Держгеокадастром та іншими держреєстрами. Це дозволить правоохоронцям своєчасно реагувати на порушення, будівельникам - отримувати дозвільні документи, а громадськості - контролювати процеси. Спостерігати за створенням декларацій в режимі реального часу можна тут\", - зазначили в МКІП.\nНагадаємо, в серпні влада Києва на рік ввела мораторій на ремонт 119 об'єктів культурної спадщини.","author":"info@lb.ua (LB.ua)","category":"Культура","date":"2021-12-22T10:45:00.000Z"},{"title":"Аваков прокоментував скандал зі \"слугою\" Галушком: \"Не єдиний епізод\"","link":"https://lb.ua/pravo/2021/12/22/501582_avakov_prokomentuvav_skandal_zi.html","body":"Колишній міністр внутрішніх справ Арсен Аваков заявив, що обговорював з керівництвом фракції і профільного комітету поведінку народного депутата \"Слуги народу\" Миколи Галушка, який втрапив у скандал через поведінку щодо поліцейського.\nУ коментарі УП колишній посадовець сказав, що говорив про нього з головою фракції СН Давидом Арахамією, а також на той час головою комітету з питань правоохоронної діяльності Верховної Ради Денисом Монастирським (який нині є главою МВС).\nЗа словами Авакова, цей епізод грубого спілкування депутата Галушка з правоохоронцем, який стався рік тому, але став відомим тільки зараз, не єдиний.\n\"Жодної таємності в цих бесідах і жодних особливих побажань до цього депутата, крім пристойної поведінки, ніколи не було! \"Я цього депутата в очистку не призначав\" (с) – відповідальність за якість та моральний рівень депутатів несе та політична сила, яка приводить їх до парламенту! До речі, розуміючи рівень та манеру спілкування пана Галушка, я ніколи з ним особисто не контактував. Профілактикою з ним займався один із заступників міністрів, який, згідно зі своїми посадовими обов'язками, взаємодіяв із парламентом\", – зазначив Аваков.\nВін додав, що водій авто Галушка, який порушив ПДР і за це був зупинений поліцією, визнаний винним рішенням суду та поніс адміністративне покарання.\n\"Ще раз наголошу на єдиному і очевидному висновку, який слід зробити з цієї історії: перед законом всі рівні, немає ні особливих, ні недоторканних, немає тих, кого не повинна оглядати поліція, немає тих, хто має право порушувати закон. Це стосується всіх: президента, міністра, колишнього міністра, простої людини – всіх! Тільки тоді буде справедливість та порядок і не буде таких скандалів\", – прокоментував Аваков. \nНагадаємо, 22 грудня \"Українська правда\" опублікувала відео, на якому Микола Галушко обматюкавав поліцейських за зупинку його автомобіля.\n42-річний Галушко – член комітету з правоохоронної діяльності, випускник Національної академії внутрішніх справ.\nРечниця \"Слуги народу\" Юлія Палійчук заявила, що оприлюднення відео з депутатом Миколою Галушком може бути пов'язане з тим, що депутат літом голосував за відставку міністра внутрішніх справ Арсена Авакова. Таким чином це нібито може бути \"помстою\". \nУ вересні 2021 року голова фракції \"Слуга народу\" Давид Арахамія під час одного з ефірів заявив, що Аваков може бути причетний до того, що депутати від владної партії \"різко стали наркоманами за кермом\" в останній тиждень його перебування на посаді.","author":"info@lb.ua (LB.ua)","category":"Право","date":"2021-12-22T15:40:00.000Z"},{"title":"ВАКС вдруге заочно арештував колишнього голову правління ПриватБанку Дубілета","link":"https://lb.ua/pravo/2021/12/22/501546_vaks_vdruge_zaochno_areshtuvav.html","body":"Вищий антикорупційний суд у середу, 22 грудня, обрав запобіжний захід у вигляді тримання під вартою для колишнього голови правління ПриватБанку Олександра Дубілета, який проживає в Ізраїлі.\nПро це повідомила пресслужба Спеціалізованої антикорупційної прокуратури.\nЗа версією слідства, у грудні 2016 року, за день до визнання ПриватБанку неплатоспроможним, голова правління спільно з іншими особами на підставі неправдивих документів виплатив коштом банку понад 136,89 млн гривень на користь страхової компанії \"Інгосстрах\", пов'язаної з ПриватБанком.\nКрім того, Дубілета підозрюють у розтраті грошей банку в переддень його націоналізації в особливо великому розмірі шляхом незаконного списання зобов’язань компаній-нерезидентів за рахунок коштів ПриватБанку, організації незаконної та документально не обґрунтованої заміни боржника на підконтрольну та пов’язану з ПриватБанком компанію для подальшої неможливості стягнення коштів на користь банку та прикритті вчиненого злочину.\nЗагальна сума збитків у цьому епізоді сягає майже 315 млн доларів США, що згідно з офіційним курсом Національного банку України станом на 16 грудня 2016 року становило понад 8,2 млрд гривень.\nНагадаємо, 18 грудня 2016 року уряд України прийняв рішення про націоналізацію ПриватБанку, який належав Ігорю Коломойському та Геннадію Боголюбову у зв'язку з його неплатоспроможністю.\nЗалучена 2017 року компанія Kroll за підсумками аудиту банку встановила, що до націоналізації ПриватБанк був об'єктом масштабних і скоординованих шахрайських дій, що призвело до збитків мінімум 5,5 млрд доларів.\nОлександр Дубілет був головою правління ПриватБанку перед його націоналізацію. Правоохоронні органи підозрюють його у причетності до виведення 8,2 млрд гривень з ПриватБанку перед націоналізацією. Загалом на сьогодні до кримінальної відповідальності у цій справі притягнуто п’ятеро осіб. Крім Дубілета, це його заступники Володимир Яценко та Людмила Шмальченко та дві керівниці департаментів.\nУ березні 2021 року НАБУ оголосило Дубілета в розшук. У відповідь ексбанкір заявив, що є громадянином Ізраїлю, проживає в Ізраїлі та не ховається від слідства.\nУ червні 2021 року ВАКС заочно арештувала Дубілета, але апеляційна палата через кілька тижнів це рішення скасувала.","author":"info@lb.ua (LB.ua)","category":"Право","date":"2021-12-22T10:45:00.000Z"},{"title":"Зима завітала в Київ на 3 тижні пізніше норми","link":"https://www.pravda.com.ua/news/2021/12/23/7318361/","body":"До столиці України завітала метеорологічна зима.\nДжерело: обсерваторія імені Бориса Срезневського\nДослівно: \"Кліматологи Центральної геофізичної обсерваторії імені Бориса Срезневського проаналізували, що стійкий перехід середньодобової температури повітря у Києві відбувся 20 грудня. Стійке зниження середньодобової температури нижче 0°С свідчить про початок метеорологічної зими у столиці. Вона прийшла на 3 тижні пізніше кліматичної норми\".\nДеталі: Вказано, що 20 грудня середньодобова температура повітря на метеостанції обсерваторії становила -0,2 °С і за прогнозами Українського гідрометцентру від’ємні значення температури повітря будуть триматись і далі.\nНайраніше до Києва зима завітала 20 жовтня у 1920 році та 31 жовтня у 1988 році, а найпізніше – 29 грудня у 2015 році.","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T09:30:50.000Z"},{"title":"У Франції другий день поспіль рекорд заражень коронавірусом","link":"https://www.pravda.com.ua/news/2021/12/23/7318347/","body":"У Франції за попередню добу зареєстрували понад 84 тисячі нових заражень коронавірусом, що є новим максимумом за час епідемії.\nЯк пише \"Європейська правда\", про це повідомляє Le Figaro.\nПоказник середи, 84 272 нових хворих, на понад десять тисяч вищий за попередній рекорд, зареєстрований у вівторок – близько 73 тисяч.\nМіністр охорони здоров’я прогнозує, що найближчим часом країна вийде на показники у 100 тисяч заражень щоденно. \nУ лікарнях наразі перебувають понад 16 тисяч коронахворих, з них 3147 у палатах інтенсивної терапії. Померли за добу 170 коронахворих.\nТакож в середу у Франції почалася вакцинація від коронавірусу дітей 5-11 років. ","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T08:29:53.000Z"},{"title":"Іспанія поверне масковий режим на вулиці, скасований пів року тому","link":"https://www.pravda.com.ua/news/2021/12/23/7318356/","body":"Прем'єр-міністр Іспанії Педро Санчес оголосив, що країна поверне вимогу носіння масок на вулиці у відповідь на різке зростання кількості випадків коронавірусу.\nЯк повідомляє \"Європейська правда\", про це йдеться в публікації BBC.\nВимога була скасована лише шість місяців тому, але у вівторок в Іспанії було зареєстровано рекордну кількість випадків – 49 823 випадки.\nВаріант \"Омікрон\" швидко поширюється Європою, і Всесвітня організація охорони здоров'я заявляє, що цей регіон знову опинився в епіцентрі пандемії.\nВважається, що в Іспанії цей варіант припадає на майже половину інфекцій.\nСанчес повідомив керівникам регіонів, що масковий режим буде затверджено до Різдва. \nВін також оголосив про прискорення програми ревакцинації за більш активною участю військових.\nВ Іспанії високий показник вакцинації населення і в осінні місяці вона уникла жорстких заходів, введених іншими країнами. Але варіант \"Омікрон\" поширився за лічені дні, і рівень захворюваності підскочив до 695 випадків на 100 000 осіб, що вище ніж рік тому.\nДиректор Європейського регіонального бюро ВООЗ Ганс Клюге заявив, що варіант \"Омікрон\" вже домінує у Великій Британії, Данії та Португалії і, ймовірно, стане основним варіантом на континенті \"через пару тижнів\". \nУ Великій Британії вперше з початку пандемії повідомили про понад 100 000 нових випадків зараження коронавірусом за добу.","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T09:01:48.000Z"},{"title":"У Києві в четвер скасували 2 рейси електрички","link":"https://www.pravda.com.ua/news/2021/12/23/7318333/","body":"23 грудня в Києві скасовується курсування двох рейсів міської електрички.\nДжерело: \"Київпастранс\"\nДеталі: Вказано, що з технічних причин скасовується курсування наступних рейсів міської електрички: 7307/7308, 7315/7316.\nКомунальники перепросили за тимчасові незручності.\n","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T06:52:45.000Z"},{"title":"У Карпатах попереджають про небезпеку сходження лавин","link":"https://www.pravda.com.ua/news/2021/12/23/7318359/","body":"Метеорологи попереджають про значну небезпеку сходження снігових лавин.\nДжерело: Укргідрометцентр\nДеталі: У горах Івано-Франківської 24 грудня очікують значний (третій) рівень сніголавинної небезпеки.\nУ високогір’ї Закарпаття значний рівень снігових лавин збережеться 24 і 25 грудня.\nСиноптики пояснили, що снігові лавини можливі через прогнозовані снігопади та хуртовини в ці дні.\nЩо було раніше: Упродовж 21 і 22 грудня на високогір’ї Карпат намело понад пів метра снігу. В окремих місцях шар снігу сягає понад метр.","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T09:24:31.000Z"},{"title":"У Києві за добу понад 1200 нових хворих на Covid і 12 смертей","link":"https://www.pravda.com.ua/news/2021/12/23/7318362/","body":"За добу 22 грудня у столиці зареєстрували 1 211 нових випадків коронавірусу, 12 людей померли та 1 614 подолали вірус.\nДжерело: мер Києва Віталій Кличко у Facebook\nПряма мова Кличка: \"За добу 1 211 підтверджених випадків захворювання на коронавірус і 12 летальних випадків від вірусу\".\nДеталі: Найбільше випадків захворювання виявили у Деснянському (161), Дарницькому (155) та в Оболонському (150) районах.\n82 хворих на коронавірус госпіталізували. Також поклали у лікарні 59 людей з підозрою на Covid-19 та пневмоніями.\nЗагалом з початку пандемії у столиці вже 325 257 підтверджених випадків коронавірусу, 8 069 хворих померли, 305 034 мешканці міста подолали вірус.\nЧитайте також: COVID-19 і вакцинація проти коронавірусу – динаміка пандемії в інфографіці УП \nШтам COVID-19 \"Омікрон\": симптоми, мутації, заразність та ефективність вакцин","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T09:31:41.000Z"},{"title":"МЗС Німеччини уперше визнало, що покаяння за воєнні злочини проти українців не є достатнім","link":"https://www.pravda.com.ua/news/2021/12/23/7318339/","body":"Глава МЗС Німеччини Анналена Бербок визнала, що покаяння за воєнні злочини проти українців не достатньо присутнє у німецькій історичній свідомості.\nЯк повідомляє \"Європейська правда\", про це Бербок заявила у відеозверненні до конференції глав закордонних місій України, яка відбувалась 21-22 грудня в Гуті.\n\"Наступного місяця Німеччина та Україна відзначатимуть 30-річчя дипломатичних відносин. Три десятиліття тому мало хто міг уявити, наскільки переплетеними будуть наші країни сьогодні – від особистих контактів до торгівлі та інвестицій.\nВодночас я знаю, що нашу дружбу не можна сприймати як належне. Під час Другої світової війни німці скоїли жахливі злочини проти українців. Ці злочини не так присутні в німецькій історичній свідомості, як мали б бути\", - заявила Анналена Бербок.\nВона запропонувала зробити наступного року річницю встановлення дипломатичних відносин між країною відправною точкою для подальшого поглиблення двосторонніх контактів та зближення України і ЄС. \n\"Я бачу величезний потенціал для більшої співпраці у галузі зеленої енергії. Я хотіла би рухатися вперед звертаючись до нашої спільної історії\", - сказала глава німецького МЗС.\nПосол України в Німеччині Андрій Мельник неодноразово критикував німецьку політику пам’яті у зв’язку зі злочинами нацизму.\nУ червні Мельник бойкотовував пам’ятний захід за участі президента Німеччини в німецько-російському музеї \"Берлін-Карлсгорст\". \nУ січні посол розкритикував Берлін за меморіал польським жертвам нацизму, але не українцям.\nУ 2020 році Мельник закликав до перегляду німецьких шкільних програм з історії, оскільки в них відсутня інформація про історичну відповідальність Німеччини перед Україною.\nПідписуйтеся на Telegram-канал \"Європа тут\" з найцікавішим від ЄвроПравди","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T07:51:51.000Z"},{"title":"СБУ оголосила підозру керівнику російської ПВК \"Вагнер\"","link":"https://www.pravda.com.ua/news/2021/12/23/7318341/","body":"СБУ оголосила підозру керівнику російської військової компанії \"Вагнер\", який командував бойовими діями проти сил АТО під Дебальцевим.\nДжерело: Служба безпеки України, співрозмовник УП в правоохоронних органах\nДослівно: :Слідчі української спецслужби, у межах досудового розслідування, заочно повідомили про підозру керівнику російської приватної військової компанії (ПВК) \"Вагнер\".\nЗловмисник причетний до посягання на територіальну цілісність і недоторканість України, а також ведення агресивної війни\".\nПідозрюваним є російський громадянин, який очолив ПВК для здійснення прихованих військових операцій РФ\".\nДеталі: Силовики не називають прізвище підозрюваного, за даними УП, йдеться про Дмитра Уткіна.\nВстановлено, що у період із липня 2014 по березень 2015 року він перебував на тимчасово окупованій території Донецької і Луганської областей. Наголошується, що зловмисник діяв за попередньою змовою з високопосадовцями Збройних Сил РФ та під їх контролем.\nЧоловік командував підпорядкованими йому підрозділами бойовиків ПВК \"Вагнер\", які спільно з підрозділами регулярних військ РФ та незаконних збройних формувань вели бойові дії проти Збройних Сил України.\nЗадокументовано факти інтенсивного обстрілу бойовиками \"Вагнера\" українських позицій на Дебальцевському напрямку. Згідно отриманих даних, у цих боях учасники ПВК зазнали значних втрат через відсіч підрозділами ЗСУ.\nЗа інформацією слідства, під час перебування на тимчасово окупованих територіях Донецької та Луганської областей, керівник ворожого угруповання координував свої дії з колишнім командувачем 2 армійського корпусу РФ.\nНа підставі одержаних доказів протиправної діяльності, зловмисник підозрюється у вчиненні злочинів за:\n- ч. 3 ст. 110 (посягання на територіальну цілісність і недоторканність України),\n- ч. 5 ст. 27 ч. 2 ст. 28 ч. 2 ст. 437 (пособництво у веденні агресивної війни) Кримінального кодексу України.\nНаразі триває досудове розслідування. Вирішується питання щодо оголошення підозрюваного у міжнародний розшук для притягнення до кримінальної відповідальності за злочини проти державної безпеки України.","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T08:01:49.000Z"},{"title":"В окупованому Криму та Краснодарському краї РФ проведе маневри за участю 1200 десантників","link":"https://www.pravda.com.ua/news/2021/12/23/7318338/","body":"Більше 1200 російських десантників і понад 250 одиниць військової техніки залучать до навчання з бойовими стрільбами в окупованому РФ Криму та Краснодарському краї.\nДжерело: російський \"Інтерфакс\" із посиланням на Міноборони РФ\nДослівно: \"Навчання пройдуть у рамках оперативного збору керівного складу військ під керівництвом командувача Повітряно-десантними військами генерал-полковника Андрія Сердюкова. Загалом у них задіяно понад 1200 військовослужбовців та понад 250 одиниць військової та спеціальної техніки\".\nДеталі: 23 грудня маневри стартують в окупованому Криму на полігоні \"Опук\". 24 грудня – на полігоні \"Раєвський\" під Новоросійськом.\n\"Будуть відпрацьовані бойові стрільби десантно-штурмових, артилерійських підрозділів і підрозділів військ радіаційного, хімічного та біологічного захисту, а також розмінування ділянки місцевості та прикриття військ від засобів повітряного нападу та безпілотних літальних апаратів. Військовослужбовці виконають вогневі завдання і вразять мішені на різних дальностях\", - йдеться у повідомленні.\nЧому це важливо: Навчання відбуваються на тлі заяв США, країн НАТО та України щодо концентрації російських військ біля українського кордону. Росія військову активність біля кордону з Україною заперечує.","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T07:43:37.000Z"},{"title":"Коронавірус: лише 2 області України залишаються \"червоними\"","link":"https://www.pravda.com.ua/news/2021/12/23/7318337/","body":"У \"червоній\" зоні епідемічної небезпеки знаходяться Волинська та Запорізька області, решта регіонів - на жовтому рівні.\nДжерело: дані Міністерства охорони здоров'я станом на 23 грудня\nДеталі: Як свідчать дані МОЗ, лише дві області України зберігають показники \"червоних\" зон - Волинська та Запорізька області.\nКиїв та решту областей віднесено до \"жовтого\" рівня.\nДані щодо окупованого Росією Криму та міста Севастополь відсутні.","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T07:21:42.000Z"},{"title":"Німеччина готова до будь-яких форматів переговорів з Росією щодо України","link":"https://www.pravda.com.ua/news/2021/12/23/7318332/","body":"Берлін віддає перевагу \"нормандському формату\", проте готовий і до інших моделей для діалогу з Москвою щодо ситуації навколо України.\nПро це заявив у Берліні офіційний представник уряду Штеффен Гебештрайт, повідомляє \"Європейська правда\" з посиланням на DW.\n\"В принципі ми хочемо зробити свій внесок у деескалацію і готові до будь-яких переговорів\", - зазначив Гебештрайт. \nЗа його словами, жоден із можливих шляхів для діалогу не слід закривати.\nПри цьому представник уряду Німеччини додав, що сам Берлін віддає перевагу \"нормандському формату\" за участю Німеччини, Франції, України та Росії.\nВодночас міністерка закордонних справ Німеччини Анналена Бербок також закликала до переговорів з Москвою. \n\"Моє занепокоєння велике\", - заявила вона, додавши, що Берлін має докласти зусиль \"до останнього міліметра\" задля досягнення діалогу. За її словами, необхідно розмовляти, навіть якщо є пропозиції, які, з позиції Німеччини не можуть бути в основі переговорів, зазначила вона.\nРаніше президент України Володимир Зеленський розповів про залучення США до переговорів Донбасу та план з 10 пунктів, який він запропонував усім можливим сторонам переговорів.\nВолодимир Зеленський стверджує, що зараз ні українська, ні російська сторона не просять одна іншу про переговори Зеленський-Путін.\nЧитайте також статтю: Нормандія від Байдена: що змінить та чим загрожує вхід США до переговорів по Донбасу.\nПідписуйтеся на Telegram-канал \"Європа тут\" з найцікавішим від ЄвроПравди","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T06:31:25.000Z"},{"title":"Адвокати впевнені, що проти Порошенка намагатимуться застосувати санкції","link":"https://www.pravda.com.ua/news/2021/12/23/7318358/","body":"Захисники п’ятого президента Петра Порошенка впевнені у тому, що проти нього будуть намагатися застосувати санкції, щоб \"позбавити опонента фінансової бази\".\nДжерело: інтерв’ю захисників Порошенка Іллі Новікова та Ігоря Голованя \"Українській правді\"\nПряма мова адвоката Новікова: \"Вони можуть намагатися застосувати санкції (щодо Порошенка – ред.), власне ст. 258-3 (сприяння тероризму – ред.)…\nМи впевнені, що вони цього хочуть. У них зараз для цього досить хиткий ґрунт, тому що поставлено під великий сумнів, чи можна без рішення суду, яке набуло чинності, на українського громадянина накладати санкції.\nВони вважають, що так. Коли ви граєте в коротку, коли у вас завдання – відібрати активи та позбавити вашого опонента фінансової бази, то вам, в принципі, все одно, що з цими активами буде.\nЦе не рейдерство, де треба захопити щось та втримати. Вам цілком достатньо відібрати, за короткий час знищити. Ми вважаємо, що на рівні замовника план саме такий\".\nДеталі: Замовником справи проти Порошенка його захист вважає чинного президента Володимира Зеленського.\nЩо було раніше: Порошенку підписали підозру в держзраді та сприянні тероризму. Його викликали на допит на 23 грудня. Порошенко на це заявив, що повернеться в Україну у першій половині січня і тоді поговорять. \nЧитати також: \"Поїхали, …твою мать!\"  Історія \"державної зради\" Порошенка \nАвтори розслідування про плівки Медведчука: Дідько, ми навіть не думали, що там є Порошенко\nПередісторія:\n","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T09:20:00.000Z"},{"title":"Через нестачу валюти Шрі-Ланка запропонувала Ірану виплатити $251 000 000 боргу за нафту чаєм","link":"https://t.me/novinach/15159","body":"https://bit.ly/3FzUH2I","author":"1134948258","category":null,"date":"1970-01-19T23:37:30.775Z"},{"title":"Головні новини станом на зараз: ","link":"https://t.me/novinach/15157","body":"• Водія нардепа Галушка на рік позбавили прав і оштрафували на 10 000 грн — Монастирський; \n• НАТО привело до підвищеної боєготовності 40 000 військових через дії РФ біля України; \n• В Україні закриють центри та пункти вакцинації від COVID-19 на 1 і 2 січня;\n• Поблизу українських кордонів перебуває 122 000 російських військових — Данілов; \n• На Мадагаскарі розбився вертоліт міністра, чиновник плив 12 годин морем і врешті дістався берега","author":"1134948258","category":null,"date":"1970-01-19T23:36:47.099Z"},{"title":"В Україні жінкам багатьох професій доведеться стати на облік військовозобов'язаних — Міноборони. ","link":"https://t.me/novinach/15156","body":"У списку десятки професій з різних галузей, здебільшого споріднених з відповідними військово-обліковими спеціальностями\nhttps://bit.ly/3enGav3","author":"1134948258","category":null,"date":"1970-01-19T23:36:45.849Z"},{"title":"У Дніпрі СБУ затримала місцевого жителя, який оголосив себе \"президентом України\" та закликав до насильницького повалення конституційного ладу.","link":"https://t.me/novinach/15155","body":"Крім того, чоловік з однодумцями сформував \"тіньовий уряд\", призначив \"прем'єра\" та керівників \"міністерств\"\nhttps://bit.ly/3EiSs2v","author":"1134948258","category":null,"date":"1970-01-19T23:36:34.876Z"},{"title":"Новиначе, якщо ти","link":"https://t.me/novinach/15154","body":"• Цікавишся аніме?\n• Хочеш знати, коли продовжать твоє улюблене аніме?\n• Або ж просто шукаєш, що глянути?\nТоді тобі на канал Ані-ма-ра. Там публікують найцікавіші новини зі світу аніме індустрії!\nДолучайся: @animara\n#реклама","author":"1134948258","category":null,"date":"1970-01-19T23:36:28.949Z"},{"title":"У Черкаській області запрацювала перша добровільна пожежна команда, у якій нестимуть службу монахині Свято-Троїцького монастиря — ДСНС.","link":"https://t.me/novinach/15153","body":"Під захистом команди перебуватимуть жителі 7 сіл та двох селищ\nhttps://bit.ly/3sxpGsV","author":"1134948258","category":null,"date":"1970-01-19T23:36:27.919Z"},{"title":"Зеленський обмежив коло осіб, які можуть на міжнародному рівні давати офіційні заяви або коментувати питання зовнішньої політики України.","link":"https://t.me/novinach/15152","body":"Тепер це президент, прем'єр та глава МЗС\nhttps://bit.ly/3H4AQZV","author":"1134948258","category":null,"date":"1970-01-19T23:36:26.788Z"},{"title":"Головні новини станом на зараз:","link":"https://t.me/novinach/15151","body":"• У Росії збирають групи найманців для \"відрядження на Донбас\", кажуть звільняти \"Новоросію\" — РосЗМІ;\n• Прокуратура вимагає довічного ув'язнення для Гіркіна та для інших трьох підозрюваних у справі збиття боїнгу над Донбасом;\n• \"Слуга народу\" вибачилась за Галушко та обіцяє покарати нардепа, який ображав поліцейських;\n• Українці вже витратили 200 мільйонів з \"еПідтримки\"; \n• Львівська та Рівненька облради закликають Зеленського перейменувати Росію у Московію","author":"1134948258","category":null,"date":"1970-01-19T23:36:23.519Z"},{"title":"У Китаї знайшли ідеально збережене яйце динозавра з ембріоном всередині. ","link":"https://t.me/novinach/15150","body":"За оцінками дослідників йому щонайменше 66 мільйонів років. Відкриття дає краще розуміння зв'язку між динозаврами та сучасними птахами, адже ембріон був у скрученому положенні — саме у такому перебувають птахи перед тим, як вони вилуплюються \nhttps://bbc.in/3yNc79L","author":"1134948258","category":null,"date":"1970-01-19T23:36:17.872Z"},{"title":"​Обігнав Google: TikTok став найбільш відвідуваним сайтом року","link":"https://t.me/c/1449473117/11515","body":"Застосунок, який належить китайській ByteDance Ltd. обігнав конкурентів у лютому і з серпня безперервно утримував першість у рейтингах. Своїми показниками він завдячує, зокрема, секретному алгоритму, який персоналізує підбірку відео для користувачів. Цьогоріч TikTok заявив, що має понад мільярд користувачів щомісяця.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:37:31.464Z"},{"title":"​За добу зафіксовано 7 312 нових підтверджених випадків коронавірусної хвороби COVID-19","link":"https://t.me/c/1449473117/11514","body":"◾ госпіталізовано – 1 691 особа;\n◾ летальних випадків – 275;\n◾ одужало – 16 521 особа.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:37:24.747Z"},{"title":"​⚡️Жінкам більшості поширених професій доведеться стати на військовий облік","link":"https://t.me/c/1449473117/11513","body":"У переліку такі професії, як програмісти, лікарі, юристи, журналісти, музиканти, соціальні працівники, працівники ресторанів та готелів, бухгалтери, діловоди, рекламники тощо. Для жінок граничний вік - 60 років. Проконтролювати мають роботодавці, штрафи складають від 5100 до 8500 грн.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:36:43.337Z"},{"title":"​Біля українських кордонів 100-тисячна армія Росії","link":"https://t.me/c/1449473117/11512","body":"\"Те, що стосується безпосередньо кількості військ… На сьогоднішній день те, що ми бачимо, це 122 тисячі знаходиться на 200 км і 143 тис. 500 військових Російської Федерації - на відстані 400 км в цьому радіусі від нашого кордону\", — секретар Ради нацбезпеки та оборони Олексій Данілов.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:36:37.242Z"},{"title":"Подарунки від VBET до новорічних свят! 🔥","link":"https://t.me/c/1449473117/11511","body":"Дуже крутий конкурс на максимально простих умовах!\nВигравай один з призів:\n⚡️ Iphone 13\n⚡️ PS5\n⚡️ Apple AirPods Pro\nПереходь за посиланням та бери участь 👇 https://t.me/vbetukraine/500","author":"1449473117","category":null,"date":"1970-01-19T23:36:30.076Z"},{"title":"Пасажири автобуса Одеса – Київ влаштували колотнечу з поліцією через перевірку COVID-сертифікатів","link":"https://t.me/c/1449473117/11510","body":"НОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:36:27.152Z"},{"title":"Фірма Алли Ландар «Петро Великий» встановила тотальну монополію на ритуальні послуги у Києві та області","link":"https://t.me/c/1449473117/11509","body":"Вона за безцінь орендує приміщення практично при всіх комунальних лікарнях та моргах столиці. Зловживаючи становищем, компанія нав'язує рідним померлих послуги за завищеними цінами, йдеться у розслідуванні блогера Ярослава Бондаренка.\nТакож від мешканців постійно надходять скарги, що співробітники «Петра Великого» першими приїжджають на виклики 102 та 103. Це такий умовний бізнес, коли працівники швидкої чи поліції, можливо, за винагороду діляться інформацією з цією фірмою.\nКрім того, за даними волонтерів, київський крематорій приймає тіла померлих від COVID-19 лише на катафалках \"Петра Великого\". За таку доставку фірма \"Ландар\" вимагає до тисячі доларів.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:36:21.717Z"},{"title":"\"Слуга\" обізвав \"дебілами\" поліцейських, які зупинили його авто за порушення ПДР","link":"https://t.me/c/1449473117/11508","body":"Микола Галушко з використанням нецензурної лексики пояснював правоохоронцям, що вони не мали права зупиняти автомобіль народного депутата.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:36:15.814Z"},{"title":"Інженери-ентузіасти з YouTube-каналу BPS Space запустили ялинку на ракетному двигуні на висоту близько сотні метрів над землею.","link":"https://t.me/c/1449473117/11507","body":"НОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:36:09.900Z"},{"title":"​Ізраїль запрошує на четверте щеплення від ковіду","link":"https://t.me/c/1449473117/11506","body":"На фоні зростання захворюваності на \"Омікрон\" влада Ізраїлю рекомендувала всім громадянам країни віком від 60 років, а також медичним працівникам зробити четверте щеплення від коронавірусу.\n\"Нема чого чекати, йдіть вакцинуватися\", - написав у твіттері міністр охорони здоров'я країни Ніцан Горовіц.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:36:07.208Z"}]