[{"title":"Білий дім веде переговори з Маском про активацію Starlink в Ірані - ЗМІ","link":"https://www.eurointegration.com.ua/news/2022/10/21/7149174/","body":"Білий дім веде переговори з мільярдером Ілоном Маском про створення в Ірані супутникового інтернет-сервісу Starlink компанії SpaceX.\nЯк пише \"Європейська правда\", про це повідомляє телеканал CNN з посиланням на чиновників, знайомих з цим питанням.\nРозмови, про які раніше не повідомлялося, відбуваються в той час, коли адміністрація Байдена шукає шляхи підтримки іранського протестного руху, який вибухнув трохи більше місяця тому після того, як 22-річна Махса Аміні померла за підозрілих обставин після затримання поліцією моралі країни.\nБілий дім розглядає компактну, просту у використанні технологію Starlink як потенційне рішення для протидії агресивним зусиллям іранського режиму, спрямованим на обмеження доступу до Інтернету та зв'язку активістів.\n\"Ми тиснемо на газ, щоб зробити все можливе, щоб підтримати прагнення іранського народу\", - заявив високопоставлений представник адміністрації в інтерв'ю CNN. \"Це наша політика, і крапка. В той же час, це дійсно іранський рух, очолюваний молодими дівчатами і поширюється на інші аспекти суспільства. І ми не хочемо жодним чином затьмарювати їх рух\" – додав він.\nЯкщо план буде прийнятий, це буде другий великий театр в цьому році - поряд з Україною - де уряд США звернувся до Starlink за допомогою в наданні критично важливих телекомунікаційних послуг, навіть незважаючи на те, що навколо надійності Маска в його відносинах з урядом США виникають питання.\nРаніше стало відомо, що компанія Ілона Маска SpaceX звернулася до Пентагону з проханням надалі забрати на себе фінансування роботи комплексів супутникового зв’язку Starlink в Україні, від яких дуже залежить зв’язок українських військових у зоні бойових дій.\nМаск пізніше підтвердив цю інформацію, відзначивши, що SpaceX не може безстроково оплачувати вже наявну систему та ще кілька тисяч терміналів, для яких обсяг використання даних майже в сотню разів перевищує типовий обсяг домогосподарства.\nУ Пентагоні тоді підтвердили, що обговорюють фінансування Starlink в Україні після звернення Маска.\nУ неділю американський мільярдер відмовився від своїх слів і заявив, що продовжить фінансування Starlink в Україні. Та співрозмовник Politico сказав, що в Пентагоні існує мало впевненості в тому, що Маску можна довіряти. Це змушує відомство шукати спосіб зберегти роботу Starlink або відповідний резервний варіант в Україні в осяжному майбутньому.","author":"Українська правда","category":"Новини","date":"2022-10-21T17:59:39.000Z"},{"title":"США можуть встановити стелю цін на нафту у понад 60 доларів – Bloomberg","link":"https://www.epravda.com.ua/news/2022/10/21/692935/","body":"Сполучені Штати можуть встановити верхню межу ціни на експорт російської нафти на рівні понад 60 доларів за барель – вище, ніж очікувалося раніше – аби вантажі не зникли з ринку.\nПро це повідомляє Bloomberg на підставі аналізу виступів чиновників та посилань на історичні дані цін, які, за словами посадовців, вони будуть використовувати як частковий орієнтир. \nУ ході попереднього обговорення плану щодо впровадження стелі цін на російську нафту орієнтир перебував у діапазоні від 40 до 60 доларів.\nСША прагнули встановити таку ціну, яка була б достатньо високою, щоб покрити виробничі витрати і стимулювати подальший видобуток в РФ, та при цьому позбавила би агресора прибутків. У Росії передбачувано заявили, що не продаватимуть нафту країнам, які підтримують запровадження стелі.\nВстановлення цінової стелі вище, ніж обговорювалося, суперечило б одній із публічно заявлених цілей плану – позбавити Москву нафтових доходів. Водночас це також відповідало б іншій меті плану залишити російську нафту на ринку, оскільки наближаються проміжні вибори в США і ціни на бензин продовжують зростати.\nУ жовтні країни, що також підтримали запропонований Штатами план щодо стелі цін на нафту, зустрічаються для визначення рівня цін на російську сиру нафту та на деякі нафтопродукти. \nМіністерка фінансів Джанет Йеллен та її заступник Воллі Адейемо неодноразово вказували на історичні ціни на російську нафту як на орієнтир при встановленні верхнього ліміту. Середня ціна поставки нафти марки Urals становила 63 долари за барель за останні три роки і 64 долари за п'ять років. Цього місяця вона склала в середньому майже 74 долари.\nЦіновий ліміт розроблений як \"аварійний вихід\" для нафти, заблокованої санкціями ЄС і Британії, які забороняють компаніям в цих юрисдикціях відправляти, фінансувати або страхувати вантажі з російською нафтою в будь-якій точці світу з 5 грудня.\nСША побоюються, що ці обмеження заблокують нафту всередині Росії і призведуть до стрибка світових цін, тому Мінфін країни розробило план, який дозволить перевізникам отримати доступ до цих послуг, якщо ціна вантажу дорівнює або нижче верхнього ліміту.\n","author":"Українська правда","category":"Новини","date":"2022-10-21T19:56:14.000Z"},{"title":"Відключення поки залишаються: які регіони збільшили споживання електрики","link":"https://www.epravda.com.ua/news/2022/10/21/692931/","body":"В Укренерго подякували українцям за заощадження електроенергії, проте ситуація в енергосистемі ще не стабілізована повністю, тож певний час застосовуватимуться обмеження постачання.\nПро  це повідомила пресслужба Укренерго.\nОператор системи передачі зауважив, що диспетчери фіксують більш ощадливе енергоспоживання  в багатьох регіонах, хоча й не у всіх. \"На жаль, ситуація в енергосистемі ще не стабілізувалася повністю, ми все ще проситимемо вас про економію і ще певний час будемо змушені застосовувати обмеження\", – пояснює Укренерго.\nПри цьому оператор помітив, що години максимального споживання в енергосистемі змістився 20 жовтня. Так, зазвичай \"піковими\" називають години з 7 до 11 ранку та з 17 до 23 вечора. Проте у четвер більшість споживачів заощаждувала електроенергію до 10 ранку, після чого споживання різко почало рости.\nПри цьому кияни на 10 ранку споживали стільки ж, як і ввечері попереднього дня, 19 жовтня. Мешканці Київської та Чернігівської області навіть більше – на 17% і 9% відповідно. Також пікове споживання відчутно збільшилося в Херсонській та Миколаївській областях.\n\"Тобто пік змістився, але не зник, і диспетчери були вимушені застосувати примусові відключення в центральному і північному регіонах\", – пояснили в Укренерго. Зокрема, було обмежено споживання промислових підприємств, а в окремих регіонах і побутових споживачів.\nВодночас, ввечері українці зменшили споживання в середньому на 5,4% порівняно з попереднім днем. Найбільше – в Чернігівській, Хмельницькій, Полтавській та Сумській областях.\nОператор закликає не вмикати багато приладів одночасно, аби відключення були коротшими або їх не було взагалі. Наприклад, вмикати одну лампу разом із певним приладом: якщо працює духовка, не вмикати в цей час чайник тощо. Це не стосується зарядних пристроїв телефонів – вони не споживають багато енергії.\n","author":"Українська правда","category":"Новини","date":"2022-10-21T17:16:33.000Z"},{"title":"Документи особи із закінченим у період воєнного стану терміном дії є чинними – уряд","link":"https://www.radiosvoboda.org/a/news-dokumenty-obmin-viyna/32095303.html","body":"Кабінет міністрів врегулював питання використання документів про особу, термін дії яких закінчився у період воєнного стану, повідомляє урядовий портал.\n«На період дії воєнного стану паспорти громадян України у формі картки, терміни дії яких закінчилися під час війни, та паспорти громадян України зразка 1994 року, до яких не вклеєно фотокартки при досягненні 25- чи 45-річного віку (якщо термін вклеювання фотокартки настав у період воєнного стану), є документами, що посвідчують особу та підтверджують громадянство України. Також вищезазначені документи підлягатимуть обов’язковому обміну протягом 30 днів з моменту припинення або скасування в Україні воєнного стану», – йдеться в повідомленні.\nТакож в уряді повідомили про можливість в’їзду та законного перебування в Україні іноземців та осіб без громадянства, крім громадян РФ, на підставі посвідки на тимчасове або постійне проживання, термін дії яких закінчився або які підлягають обміну після 24 лютого 2022 року.\n«Зазначена норма діятиме під час воєнного стану та протягом 30 днів після його припинення або скасування», – додали в уряді.\nЗа даними влади, в Україні через війну понад 7 млн українців стали внутрішньо переміщеними особами. З них понад мільйон – діти.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-10-21T22:10:00.000Z"},{"title":"У патрульній поліції повідомили про низку штрафів водіям у Києві за дрифт і «форсаж під час війни»","link":"https://www.radiosvoboda.org/a/news-politsiya-shtrafy-kyiv-dryft/32095285.html","body":"Перший заступник начальника Департаменту патрульної поліції Олексій Білошицький повідомив, що правоохоронці склали низку протоколів та виписали штрафи порушникам правил дорожнього руху у Києві, зокрема через водіння у стані сп’яніння та дрифт містом у вечірній час.\n«Свідомі громадяни спрямовують свої сили на боротьбу з ворогом, але є й такі, яким начхати на війну та безпеку в місті. Вони без зайвих дорікань совісті дозволяють собі сідати за кермо напідпитку, дрифтувати містом у вечірній час, порушувати таку важливу для кожного з нас тишу та ПДР, чим наражають на небезпеку усіх учасників дорожнього руху. І ми реагуємо на такі порушення принципово. По максимуму наших повноважень», – заявив Білошицький.\nВін зазначив, що лише за один день на вулиці Володимирській у Києві в період від 20-ї до 22-ї години було виявлено трьох порушників, один з якиз з ознаками алкогольного сп’яніння.\nБілошицький оприлюднив перелік марок авто і санкції статтей про порушення, за якими було накладено штраф.\n«Звісно, що залишається багато неврегульованих питань… І саме поняття дрифтингу і форсажу у місті, і рівня шуму, який видають такі автівки (здебільшого з прямотоками), і штрафні бали за повторювані численні правопорушення, і багато іншого, що ще потрібно врегулювати на законодавчому рівні. Що, по правді, не є найпершим пріоритетом для воюючої країни, буду відвертим. Тим не менш, патрульна поліція не буде залишатись осторонь цієї проблеми і буде жорстко реагувати на такі зухвалі прояви неповаги до суспільства під час війни», – написав Білошицький у фейсбуці.\nНаприкінці вересня журналіст видання «Українська правда» Михайло Ткач опублікував матеріал «Форсаж під час війни. Як мешканців столиці тероризують вуличними гонками», в якому показав, як у Києві водії влаштовують перегони в умовах воєнного стану. Пізніше журналіст розповів, що на його адресу надходять образливі коментарі у зв’язку з поширенням відповідного матеріалу. Також він повідомив, що додому до водія знімальної групи прийшли шестеро невідомих чоловіків. Через ці події Комітет захисту журналістів закликав владу оперативно розслідувати ситуацію.\nВранці 13 жовтня Михайло Ткач повідомив, що його збило авто прямо на пішохідному переході у Києві. За словами журналіста, він дістав забої.\nМихайло Ткач – відомий український журналіст-розслідувач. Раніше співпрацював із Радіо Свобода, у проєкті «Схеми». Після початку широкомасштабного російського вторгнення, крім професійної журналістської діяльності, активно займається волонтерством та допомогою ЗСУ.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини","Новини | Події"],"date":"2022-10-21T20:57:11.000Z"},{"title":"Мін’юст РФ визнав «іноагентом» продюсера Олександра Роднянського","link":"https://www.radiosvoboda.org/a/news-rodnianskyi-inoagent-rf/32095278.html","body":"Міністерство юстиції РФ включило до реєстру фізичних осіб – «іноземних агентів» кінопродюсера Олександра Роднянського, засновника телеканалу «1+1».\nКріс того, до списку потрапили журналісти Олександр Плющев і Тетяна Фельгенгауер (Шадріна), гендиректор «Трансперенсі Інтернешнл – Росія» Ілля Шуманов, колишній депутат Держдуми Ілля Пономарьов, ексглава штабу Навального з Чебоксар Семен Кочкін, Катерина Босова (вдова мільярдера Дмитра Босова) та журналіст Руслан Габбасов, який співпрацює з проєктом Радіо Свобода Idel.Реалии. До реєстру ЗМІ – «іноземних агентів» внесли також письменника Михайла Зигара.\nПісля початку широкомасштабного вторгнення Олександр Роднянський, який активно працював на російському кіноринку, заявив, що зупинив свою діяльність на території РФ. Його син Олександр є радником в ОПУ.","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини","Новини | Міжнародні"],"date":"2022-10-21T20:16:50.000Z"},{"title":"Комісія Палати представників США з розслідування нападу на Капітолій вимагає від Трампа надати свідчення","link":"https://www.radiosvoboda.org/a/news-trump-kapitoliy-svidchennia/32095256.html","body":"Американські законодавці, які розслідують напад на Капітолій США у 2021 році, направили повістку колишньому президентові Дональду Трампу з вимогою дати свідчення щодо його причетності до насильства.\nКомісія з дев’яти осіб 21 жовтня надіслала адвокатам Трампа листа з вимогою дати свідчення під присягою до 14 листопада і ще раніше – до 4 листопада – надати комітету документи.\nКомітет вивчає події 6 січня 2021 року, коли Конгрес США мав підтвердити перемогу президента Джо Байдена. Трамп відмовився прийняти результати виборів і того дня провів мітинг своїх прихильників, на якому закликав йти маршем на Капітолій і «боротися щосили» від його імені.\nНаправивши повістку Трампові, комітет скористався своєю владою проти колишнього президента, котрий, за словами депутатів комітету, «особисто організував» спробу скасувати результати виборів.\n«Ми визнаємо, що повістка колишньому президентові – це важлива та історична подія», – написали у листі Бенні Томпсон (демократ від штату Міссісіпі), голова комітету та представник Ліз Чейні (республіканець від штату Вайомінг), заступник голови комітету.\nПоки, як діятиме Трамп та його юридична команда, невідомо.\nЕксперти з правових питань вважають малоймовірним, що Дональд Трамп погодиться свідчити. Термін дії повістки спливає з початком нового терміну повноважень Конгресу у січні. Очікується, що республіканці візьмуть під свій контроль Палату представників на майбутніх виборах 8 листопада, а якщо вони повернуться до влади, планують негайно припинити розслідування.\nМинулого тижня група з семи демократів і двох республіканців одноголосно проголосувала за те, щоб змусити Трампа постати перед слідчими. Трамп засудив цей крок, запитавши, чому комітет задля цього чекав аж до свого останнього засідання.\nРозслідування видало понад 100 повісток до суду, але їх виконання не вдалося реалізувати. Колишній помічник Трампа Стів Беннон став єдиною людиною, яка була засуджена за неповагу до Конгресу через таку відмову. Беннона засудили до чотирьох місяців тюремного ув’язнення, але він досі залишається під заставою до розгляду апеляції.","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини","Новини | Політика"],"date":"2022-10-21T19:49:12.000Z"},{"title":"Міністр оборони Молдови заявив, що 90 відсотків військової техніки країни застаріло","link":"https://www.radiosvoboda.org/a/news-moldova-viyskova-tekhnika/32095196.html","body":"Більша частина військової техніки Молдови походить із радянських часів і потребує термінової заміни, заявив Радіо Свобода міністр оборони Анатолій Носатий, додавши, що гроші, виділені урядом на оборону, невеликі, але все одно важливі для недофінансованої і недостатньо оснащеної армії країни.\n«Приблизно 90 відсотків [нашої військової техніки] радянського походження і датується 1960-1980-ми роками, і вона гостро потребує не модернізації, оскільки ви не можете модернізувати ЗІЛ-131 [військову вантажівку] чи зенітну систему, виготовлену в 1970-х роках», – сказав міністр.\nНосатий сказав Радіо Свобода, що 0,5 відсотка ВВП, які уряд виділяє на оборону (приблизно 25,5 мільйона доларів), хоча й невеликі, все ж дуже важливі для реалізації проєктів модернізації.\nРаніше цього місяця міністерка оборони Німеччини Крістіне Ламбрехт відвідала Молдову і заявила, що Берлін готовий надати Кишиневу безпілотники й інше військове обладнання.\nЛамбрехт також сказала, що німецька армія готова забезпечити військову підготовку Молдови.\nЗа її словами, Берлін також усвідомлює важливість підтримки Молдови у зв’язку з дефіцитом енергії, спричиненим війною Росії проти України.\nМолдова, одна з найбідніших країн Європи, була частиною Радянського Союзу до 1991 року, коли вона проголосила незалежність. Молдова має довгий кордон з Україною і приймає сотні тисяч українських біженців від початку повномасштабного неспровокованого вторгнення Росії в Україну.\nРосія тримає близько 1500 військових у підтримуваному Москвою сепаратистському регіоні Молдови Придністров’ї.\nПроєвропейський уряд президентки Молдови Маї Санду прискорив свої кроки зі вступу до ЄС після того, як Росія вторглася в Україну, і в червні разом з Україною отримав статус кандидата.\nЗбройні сили Молдови складаються з 6,5 тисяч професійних військовослужбовців, щорічно на строкову військову службу набирають дві тисячі призовників. Військові також використовують дві тисячі цивільних осіб як допоміжний персонал.\n \n ","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини"],"date":"2022-10-21T18:03:00.000Z"},{"title":"Українцям забороняють виїжджати з Росії до Білорусі – ЗМІ","link":"https://www.radiosvoboda.org/a/news-ukrayintsi-rf-bilorus-poyizdy/32095193.html","body":"Громадяни України, які хочуть виїхати з Росії до Білорусі залізницею, при купівлі квитків отримують повідомлення, що в такому разі їх висадять із поїзда, повідомив російський телеканал «Дождь», якому стало відомо про щонайменше п’ять таких випадків.\nУ повідомленнях без даних про те, ким вони видані, зазначено, що «нині перетин кордону Росії на російсько-білоруській ділянці іноземними громадянами є порушенням правил перетину державного кордону».\nПотенційних пасажирів попереджають, що прикордонна служба висадить їх із поїзда та накладе штраф від двох до п’яти тисяч рублів. При цьому жодних посилань на чинні норми закону або підзаконні акти в тексті повідомлень немає. Коментарів прикордонних відомств Росії та Білорусі з цього приводу немає.\nЮристи правозахисного проєкту Every Human Being, який вперше повідомив про ситуацію, наголошують, що заборони на виїзд з Росії іноземців у російському законодавстві немає. Ніяких нових наказів, які б містили таку заборону, останнім часом не публікували. Немає таких норм і у білоруському законодавстві.\n«Це черговий інструмент залякування та прямий сигнал насильно депортованим до Росії українцям, що виїхати у них не вийде», – вважає засновник проєкту Поліна Муригіна.\nРаніше повідомлялося про труднощі у громадян України при перетині кордонів Росії з країнами Євросоюзу.\nРосіян призовного віку після оголошення Володимиром Путіним мобілізації кілька разів знімали з потягів, які прямували з Росії до Білорусі.","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини","Новини | Політика"],"date":"2022-10-21T17:59:12.000Z"},{"title":"Білоруські спецслужби посилюють режимно-адміністративні заходи у двох районах – Генштаб ЗСУ","link":"https://www.radiosvoboda.org/a/news-bilorus-spetssluzhby-henshtab-zsu/32095113.html","body":"Білоруські спецслужби посилюють режимно-адміністративні заходи у Пінському і Столинському районах Брестської області Білорусі, повідомив у вечірньому зведенні Генеральний штаб Збройних сил України.\n«Зокрема, заборонено вести будь-яку відеозйомку, включно з використанням автомобільних відеореєстраторів», – йдеться в повідомленні.\nЗа даними Генштабу, у військових комісаріатах Білорусі «триває робота з уточнення особистих даних чоловіків призовного віку, наголошується на готовності до виклику».\nНапередодні білоруська служба Радіо Свобода, проаналізувавши супутникові знімки, встановила, що на військовому аеродромі Зябрівка під Гомелем у Білорусі протягом останнього місяця з’явилися піщані насипи, а останніми днями побільшало російської військової техніки.\n20 жовтня заступник начальника Головного оперативного управління Генерального штабу Збройних сил України, бригадний генерал Олексій Громов заявив, що загроза відновлення наступу російської армії на північному фронті зростає.\n«Ми не розглядаємо процес нарощення угруповання противника на території Республіки Булорусь як суто демонстраційні дії... На території Білорусі продовжуються заходи розгортання авіаційних підрозділів, підрозділів інших родів військ, сил ЗС РФ на відповідних аеродромах та об’єктах військової інфраструктури, зокрема на тих, що передані під повний контроль ЗС РФ», – наголосив він.\nОлександр Лукашенко, фактичний лідер Білорусі, минулого тижня заявив, що спільне з Росією регіональне угруповання військ буде розгорнуте біля українського кордону. При цьому він послався на «загрози» з боку України та Заходу, не надавши доказів своїх слів.\nБілорусь не є безпосереднім учасником повномасштабної війни в Україні, але надає матеріально-технічну підтримку російському вторгненню, яке почалося 24 лютого, коли частина російських військ увійшла в Україну через білоруський кордон.\nРежим Лукашенка надав російським військам доступ на територію Білорусі, звідки російські сили здійснюють бойові вильоти для бомбардування українських міст, а також запускають ракети по території України.\nПроти Білорусі були запроваджені міжнародні санкції за співучасть у війні, яку розв’язала Росія.\n \n ","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-10-21T16:30:31.000Z"},{"title":"ОПУ: від військ РФ звільнено 551 населений пункт у Харківській області та 88 – у Херсонській","link":"https://www.radiosvoboda.org/a/news-deokupatsiya-khersonshchyna-kharkivshchyna/32095176.html","body":"В Офісі президента України повідомили дані про деокупацію від російських військ населених пунктів у Харківській та Херсонській областях.\n«Харківщина – деокуповано 551 населених пунктів. Херсонщина – деокуповано 88 населених пунктів. Продовжуються роботи з відновлення критичної інфраструктури на всіх деокупованих територіях», – зазначив у Telegram заступник керівника Офісу президента Кирило Тимошенко.\nЯк додали в оперативному командуванні «Південь», у звільнених силами оборони населених пунктах на Херсонщині мешкають близько 12 тисяч осіб. Зазначається, що серед звільнених сіл, де проведено комплекс стабілізаційних заходів: Новодмитрівка, Костирка, Черешневе, Новомиколаївка, Новопетрівка, Блакитне.\nЗ початку осені Збройні сили України розпочали активний контрнаступ, зокрема на Херсонському напрямку, а перед тим – на Харківському.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини","Новини | Політика"],"date":"2022-10-21T17:21:16.000Z"},{"title":"За добу поліція Херсонщини відкрила 35 кримінальних проваджень за фактами воєнних злочинів армії РФ","link":"https://lb.ua/society/2022/10/22/533430_dobu_politsiya_hersonshchini_vidkrila.html","body":"За добу поліція відкрила 35 кримінальних проваджень за фактами воєнних злочинів російської армії у Херсонській області. Поліція оглядає місця обстрілів, збирає речові докази та фіксує наслідки ворожої атаки з боку окупаційних військ РФ.\nПро це повідомила пресслужба ГУ Нацполіції у Херсонській області. \n“Російські війська атакували громади Бериславського району зі ствольного та реактивного озброєння, загинули мирні люди, є поранені. Знищені житлові будинки, внаслідок потрапляння снарядів виникли пожежі, пошкоджені автомобілі”, - йдеться у повідомленні. \n            \n\n\nКрім того, поліцією задокументована злочинна діяльність кореспондента пропагандистського телеканалу. Він розповсюджує недостовірну інформацію, котра виправдовує злочини Росії та дії окупаційної влади у Херсоні.\nВ поліції повідомляють, що російські військові грабують фермерські господарства, звідки забирають сільгосптехніку, запчастини до неї та вивозять врожай зернових.\nТакож у місцевого населення викрадають автомобілі з причепами, у які вантажать награбоване майно, переважно побутову техніку. Військові РФ у Херсоні на території затону пошкодили бокси та викрали човни.\nМешканців, які повернулися додому до нещодавно звільнених територій, повідомляють, що їх будинки пограбували росіяни, а деякі зруйнували та підпалили. \nЗа усіма фактами поліція відкрила кримінальні провадження за ст. 438 Кримінального кодексу України (Порушення законів та звичаїв війни).\nНагадаємо, ЗСУ деокупували на Херсонщині 88 населених пунктів, в яких мешкають близько 12 тис. людей.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T21:20:00.000Z"},{"title":"ООН повідомила про 6 322 загиблих цивільних у війні з Росією","link":"https://lb.ua/society/2022/10/21/533428_oon_povidomila_pro_6_322_zagiblih.html","body":"Станом на 18 жовтня Управління Верховного комісара ООН з прав людини зафіксувало 6 322 загиблих та 9 634 поранених під час війни з РФ. \nПро це повідомляє Укрінформ з посиланням на заступницю Генсекретаря ООН з політичних питань Розмарі Дікарло.\nВона додала, що загинули щонайменше 397 дітей.\nДікарло наголосила, що фактичні цифри жертв, імовірно, значно вищі.\n            \n\n\nТакож Дікарло висловила занепокоєння тим, що в останні дні РФ здійснила низку нападів на населені пункти по всій Україні.\nЗаступниця Генсека ООН зауважила, що з 10 по 18 жовтня внаслідок ракетних обстрілів та застосування безпілотників загинуло щонайменше 38 цивільних осіб та 117 отримали поранення.\nКрім того, серйозну стурбованість викликає руйнування критично важливої енергетичної інфраструктури. Внаслідок пошкодження енергетичних об'єктів мільйони цивільних осіб можуть потрапити в умови, небезпечні для життя.\nДікарло наголосила, що у звіті Незалежна міжнародна комісія з розслідування порушень в Україні вказано - “є реальні підстави для висновку про те, що в Україні були скоєні воєнні злочини та порушення прав людини й міжнародного гуманітарного права”.\nЯк вона додала, критично важливо, щоб ініціатива з експорту українського зерна продовжувала діяти й надалі, після 22 листопада, коли збігає термін її дії. \nТакож Дікарло нагадала, що Генеральна Асамблея визначила російські псевдореферендуми на окупованих територіях як такі, що не мають жодної юридичної сили й не є підставою для будь-якої зміни статусу цих регіонів України.\nНагадаємо, представники Росії  в спільному координаційному центрі (СКЦ) в Стамбулі зривають поставки українського зерна. Сьогодні президент України Володимир Зеленський повідомив, що більш ніж 150 суден знаходяться у черзі, щоб виконати контрактні зобовʼязання по постачанню української агропродукції. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T20:56:00.000Z"},{"title":"СБУ викрила у Кривому Розі колаборанта, - Вілкул","link":"https://lb.ua/society/2022/10/22/533431_sbu_vikrila_krivomu_rozi.html","body":"Служба безпеки України викрила чергового колаборанта у Кривому Розі.  \nПро це повідомив начальник військової адміністрації Кривого Рогу Олександр Вілкул. \n“Мешканець Кривого Рогу – працівник сфери залізничних перевезень – вів активну антиукраїнську діяльність у соцмережах. Зокрема, видавав пости з підтримкою окупації українських територій”, - розповів Вілкул.\n            \n\n\nНачальник військової адміністрації повідомив, що бригади, котрі слідкують за дотриманням режиму економії електроенергії, примусово відключили від електропостачання 70 комерційних об'єктів, на яких світилась реклама.\nКривий Ріг, в порівнянні з минулим роком, скоротив використання електроенергії на 46% - зокрема, на 60% зменшили вуличне освітлення, на 50% скоротили рух міського електротранспорту, також мінімізовано енергоспоживання на промислових та комунальних підприємствах.  \nНагадаємо, прем’єр-міністр України Денис Шмигаль закликав продовжувати економно споживати електроенергію, аби запобігти відключенням. Енергетики можуть відключати світло на певний час задля проведення ремонтів та збалансування роботи енергосистеми.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T21:53:00.000Z"},{"title":"Подарований ЗСУ Чехією танк вирушив до України","link":"https://lb.ua/society/2022/10/21/533427_podarovaniy_zsu_chehiieyu_tank_virushiv.html","body":"Танк Т-72, котрий чехи подарували Україні, має прибути до місця призначення найближчими днями.\nПро це повідомляє видання Idnes.\n“Я надзвичайно пишаюся тим, що люди в Чехії не соромляться жертвувати на допомогу українській армії. У той час, коли ціни на енергоносії, продукти харчування та пальне зростають, а кишені людей виснажуються, у Чехії все одно будуть десятки тисяч людей, які полізуть до своїх кишень і допоможуть українцям захистити свободу та безпеку їхніх сімей”, – сказав засновник акції “Подарунок для Путіна” Далібор Дедек.\n            \n\n\nВ рамках акції чехи зібрали 33 млн крон на танк для ЗСУ. За 25 млн крон придбали модернізований танк Т-72, який отримав ім’я “Tomáš” - на честь першого президента Чехословаччини. Решту грошей організатори витратили на боєприпас для танку. Патронат над акцією взяло Міністерство оборони.\nНагадаємо, Чехія схвалила надання Україні нового пакету військової допомоги вартістю 22 млн крон.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T20:42:00.000Z"},{"title":"Окупанти вивезли до Криму вихованців Херсонського обласного будинку дитини, - Янушевич","link":"https://lb.ua/society/2022/10/21/533419_okupanti_vivezli_krimu_vihovantsiv.html","body":"Сьогодні, 21 жовтня, російські окупанти вивезли машинами швидкої допомоги до тимчасово окупованого Сімферополя вихованців Херсонського обласного будинку дитини.\nПро це повідомив голова Херсонської ОВА Ярослав Янушевич.\nВсього окупанти вивезли під виглядом “евакуації ” 46 дітей віком до 5 років. \n            \n\n\n“Маленькі українці, що незаконно утримуються росіянами, мають якнайшвидше повернутися на українську територію”, - наголосив Янушевич.\nВін додав, що Херсонська ОВА направила відповідне звернення до Херсонської обласної прокуратури.\nРаніше повідомлялось, що на Херсонщині, у с. Гаврилівка Новоронцовської громади, росіяни відкрили вогонь по школярам. Одна дитина померла від отриманих поранень.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T18:58:00.000Z"},{"title":"Росія виступила проти передачі Португалією Україні вертольотів","link":"https://lb.ua/world/2022/10/21/533424_rosiya_vistupila_proti_peredachi.html","body":"Росія розкритикувала рішення португальської влади передати Україні 6 протипожежних російських вертольотів КА-32А11ВС.\nПро це повідомила пресслужба МЗС РФ.\nЯк повідомили в МЗС РФ, передача вертольотів Україні стане порушенням даного при їх купівлі зобов'язання не передавати вертольоти будь-кому без згоди Росії, котре має безстроковий характер. \n            \n\n\nРосія наголошує, що не давала своєї згоди на такі дії, і підкреслила - на її думку, Португалія передає гелікоптери Україні не з метою боротьби з пожежами.\n“Закликаємо колег одуматися і утриматися від кроків, які повністю дискредитують Португалію як договороспроможного партнера та перекреслюють сторінки нашої взаємовигідної та раніше взаємоповажної співпраці”, - підсумували в МЗС Росії.\nЯк раніше повідомлялось, Португалія вирішила передати Україні шість вертольотів для боротьби з пожежами, один з яких ще треба буде відремонтувати. Крім того, через накладені на Росію санкції, Португалія не може використовувати ці вертольоти.","author":"LB.ua","category":"Світ","date":"2022-10-21T19:50:00.000Z"},{"title":"Російські окупанти продовжують утримувати викрадених з України дітей у Криму","link":"https://lb.ua/society/2022/10/22/533429_rosiyski_okupanti_prodovzhuyut.html","body":"Російські окупанти не збираються повертати на захоплені території Запорізької та Херсонської областей дітей, яких звідти вивезли ніби на оздоровлення.\nПро це повідомила Асоціація реінтеграції Криму. \n“Останні два тижні пропаганда окупантів продовжує експлуатувати тематику дітей із захоплених агресорів районів Запорізької та Херсонської областей, нібито “евакуйованих” до окупованого Криму, передусім до Євпаторії”, - йдеться у повідомленні.\n            \n\n\nНаразі дітей утримують у евпаторійських таборах “Дружба”, “Мрія”, “Променистий”, “Чайка” та “Здравниця”. Там вони, за інформацією місцевих мешканців, не мають  нормального харчування та теплого одягу та взуття. Крім того, до дітей не пускають родичів.\nХоча дітей вивозили “на оздоровлення”, тепер їм повідомили, що ніхто їх з окупованого Криму не повертатиме, і що їм “треба йти тут до школи”.\nПовідомляється, що окупанти направили до дітей 40 “вожатих”, переважно з окупаційних каральних структур, а також фейкових “козаків” та “ополченців”.\nЯк раніше повідомлялось, 21 жовтня російські окупанти вивезли машинами швидкої допомоги до тимчасово окупованого Сімферополя вихованців Херсонського обласного будинку дитини.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T21:09:00.000Z"},{"title":"На одному із заводів у Кремінній утримують росіян, які відмовилися воювати, - InformNapalm","link":"https://lb.ua/society/2022/10/21/533416_iz_zavodiv_kreminniy.html","body":"На одному із заводів у м. Кремінна, що в Луганській області, під вартою утримують росіян, які відмовилися воювати.\nПро це повідомляє у Telegram міжнародна розвідувальна спільнота InformNapalm.\n            \n\n\n\"Відомо, що лише в одному 488-му полку  (в/ч 12721)  близько 70% ЧМОбілізованих після прибуття на передові позиції відмовились воювати, дехто - втік, решту утримують під охороною\", - зазначили в InformNapalm.\nНа затриманих чинять психологічний тиск і залякують. Таким чином хочуть змусити повернутися в підрозділи і йти в атаку хоч частину військових.\nВ InformNapalm додали, що один із підрозділів 488-полку сьогодні під ударами артилерії Збройних сил України відійшов на декілька кілометрів.\nНагадаємо, нещодавно керівник Луганської ОВА Сергій Гайдай заявляв, що окупанти деморалізовані через успіхи ЗСУ.\nВ Генштабі Збройних сил України повідомляли, що росіяни залишають позиції, відходять на безпечну відстань та знищують запаси боєприпасів.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T18:54:00.000Z"},{"title":"Росіяни шість разів за день відкривали вогонь по Сумщині, - Живицький","link":"https://lb.ua/society/2022/10/21/533423_rosiyani_shist_raziv_den.html","body":"За сьогодні, 21 жовтня, росіяни 6 разів відкривали вогонь по території Сумської області. \nПро це повідомив голова Сумської ОВА Дмитро Живицький.\n“Краснопільська громада: два мінометних обстріли, 15 і 10 приходів відповідно. Без руйнувать і жертв”, - повідомив Живицький. \n            \n\n\nКрім того, росіяни двічі відкривали вогонь зі стрілецької зброї по Хотінській громаді, також було зафіксовано два мінометні обстріли - 9 та 16 мін.\nЖивицький уточнив, що в усіх випадках обійшлось без жертв та руйнувань.\nНагадаємо, сьогодні пообіді російські військові обстріляли з міномету прикордоння Чернігівської області.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T19:27:00.000Z"},{"title":"Російські окупанти хочуть знищити у Маріуполі мурал “Мілана”","link":"https://lb.ua/society/2022/10/21/533418_rosiyski_okupanti_hochut_znishchiti.html","body":"Окупанти збираються знищити мурал \"Мілана\" у Маріуполі, на котрому зображена дівчинка, яка постраждала від обстрілів проросійськими бандформуваннями \"Східного\".\nПро це повідомила пресслужба Маріупольської міськради.\nЯк зазначається, офіційно мурал збираються знищити через \"відновлення теплового контуру”. \n            \n\n\nНасправді ж, на думку міськради Маріуполя, мурал хочуть прибрати, аби знищити пам‘ять про злочини росіян та обстріл міста у 2015 році. \n“Нагадаємо, Мілані було шість років, коли мікрорайон \"Східний\", в якому вона проживала разом з мамою, накрило обстрілами. Мама загинула. А дівчинці медики змушені були ампутувати ногу. Вона пережила кілька операцій і заново вчилася ходити”, - повідомили у міськраді.\nНагадаємо, в тимчасово окупованому Маріуполі росіяни демонтували пам’ятник жертвам Голодомору.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T18:22:00.000Z"},{"title":"Харківські рятувальники отримали від Червоного Хреста автоцистерни","link":"https://lb.ua/society/2022/10/21/533412_harkivski_ryatuvalniki_otrimali.html","body":"Сьогодні, 21 жовтня, Міжнародний комітет Червоного Хреста передав рятувальникам Харкова дві автоцистерни.\nПро це повідомила пресслужба ГУ ДСНС у Харківській області.\nЗазначається, що отримані рятувальниками автоцистерни призначенні доставляти питну воду населенню Харківщини.\n            \n\n\nВ свою чергу, начальник ГУ ДСНС України у Харківській області Олександр Волобуєв нагородив найактивніших представників Червоного Хреста грамотами та медалями \"За покликом серця\" від Добровільного пожежного товариства України.\n\n\nНагадаємо, в Україну приїхало обладнання для доставки та очищення води.  Гуманітарна допомога, котра може підтримати 3 млн людей, прибула в Україну від UNICEF Ukraine.  ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T17:13:00.000Z"},{"title":"ООН допоможе Україні з розмінуванням","link":"https://lb.ua/society/2022/10/21/533426_oon_dopomozhe_ukraini_z_rozminuvannyam.html","body":"Управління ООН з обслуговування проєктів (ЮНОПС) пообіцяло допомогти Україні із розмінуванням територій.\nПро це повідомила пресслужба Мінреінтеграції.\n“20 команд ДСНС та Державної спецслужби транспорту отримають технічні засоби та засоби персонального захисту”, - йдеться у повідомленні.\n            \n\n\nЗокрема, Україна отримає металодетектори, броньовані шоломи, бронежилети, мінні трали, широкорамкові металошукачі, броньовані екскаватори та інше устаткування.\nНагадаємо, ворог масово замінував об’єкти критичної інфраструктури сучасними мінами ПОМ-3. Встановлені також \"розтяжки\" та заборонені \"міни-метелики\". Піротехніки ДСНС щодня розміновують до 1500 боєприпасів на деокупованих територіях області.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T20:21:00.000Z"},{"title":"На Донеччині підірвався на міні київський активіст та правозахисник Олег Симороз","link":"https://lb.ua/society/2022/10/21/533414_donechchini_pidirvavsya_mini.html","body":"Важке поранення тримав на Донеччині київський активіст та правозахисник, співзасновник партії \"Народовладдя\" Олег Симороз.\nПро це повідомив у Facebook екснардеп Юрій Левченко.\n            \n\n\nВійськовий брав активну участь в акціях проти забудови зелених зон Києва. Зокрема, Микильської Слобідки, Каштанового гаю, Совських ставків, Кирилівського гаю. \nЗа словами екснардепа, Симороз після повномасштабного вторгнення Росії записався в тероборону й захищав Київ на Ірпінському напрямку.\nНещодавно підрозділ,у якому служить активіст, відправили на схід України.\n\"Нещодавно його підрозділ відрядили в Донецьку область, і ось вчора, при виконанні бойового завдання \"на нулі\" в напрямку Ямпіль-Кремінна, Олег підірвався на ворожій міні. Він втратив обидві ноги, й має важкий перелом щелепи. Бореться за життя\", - розповів Левченко.\nЗахисника чекає тривале і дороговартісне лікування та реабілітація. Щоб допомогти бійцю, оголосили збір коштів.\nРеквізити для допомоги:","author":"LB.ua","category":"Суспільство","date":"2022-10-21T18:02:00.000Z"},{"title":"Євросоюз передав партію військової допомоги Україні","link":"https://lb.ua/society/2022/10/21/533421_ievrosoyuz_peredav_partiyu_viyskovoi.html","body":"Голова Служби інструментів зовнішньої політики ЄС зустрівся у Києві із представниками Міноборони України та іншими партнерами.\nПро це повідомила пресслужба представництва Євросоюза в Україні.\n“Посилюємо мобільність та кибероборонні спроможності ЗС України в межах Європейського фонду миру”, - повідомили у представництві ЄС, ві зазначили, що до України прибули 16 додаткових вантажівок підвищеної прохідності.\n            \n\n\n\n\nНагадаємо, Міністерство оборони Іспанії оголосило про передання Україні п’яти електрогенераторів.  \nРаніше Німеччина надала Україні 16 самохідних артилерійських установок (САУ) Zuzana, п’ять броньованих ремонтно-евакуаційних машин Bergepanzer 2, зимову військову форму та обладнання.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T19:16:00.000Z"},{"title":"Єрмак про санкційний список пропагандистів: \"Так само винні у геноциді проти українців\"","link":"https://lb.ua/society/2022/10/21/533404_iermak_pro_sanktsiyniy_spisok.html","body":"У новому документі міжнародної експертної групи Єрмака-Макфола фахівці зосередились на індивідуальних санкціях проти інформаційних солдатів Росії у цій гібридній війні, яку вона веде не лише проти України, а й проти усього цивілізованого світу. \nЦі особи не просто розповсюджують наративи Кремля, а побудували ідеологічний фундамент для кривавої агресії. Вони оспівують масові терористичні акти Росії, повідомив у коментарі LB.ua голова Офісу президента Андрій Єрмак.\nВін додав, що пропагандисти \"обманюють, маніпулюють, систематично міняють місцями добро та зло, закликають вбивати українців та бомбити наші міста, сіють заклики розпочати війну проти інших держав та радіють від перспективи перетворити їх на радіоактивний попіл\". \"Ці люди є справжніми розпалювачами війни. Вони так само винні у смертях десятків тисяч людей, як і ті, хто натискав на курок чи скидав бомби на лікарні та дитячі садочки. Вони так само винні у геноциді проти українців, як і працівники «Радіо тисячі пагорбів» були винні у геноциді в Руанді. Саме тому ми виокремили пропагандистів у окрему категорію\", – пояснив він.\nДорожня карта індивідуальних санкцій позділена на дві великі групи: ті, хто генерують ідеї для пропаганди (ідеологи, експерти, науковці), і ті, хто розповсюджують ці ідеї: журналісти, артисти та зірки. \nОкрему увагу приділили одіозним аналітичним центрам, які мають тісні зв’язки з російськими високопосадовцями, підтримують дії терористичної влади, напрацьовують пропагандистські наративи. Єрмак зазначив, що артисти є іноді навіть більш небезпечні, ніж пропагандисти, які працюють під виглядом журналістів. Відомі мільйонній аудиторії виконавці можуть швидко поширювати пропаганду на широкі маси населення через свої акаунти у соціальних мережах. \nГолова ОПУ підкреслив, що особи, які потрапили до санкційного списку, розуміють злочинність своєї діяльності. Але їхній цинізм не має меж. Вони вже звикли публічно критикувати Захід, і навіть спокійно розмірковують про війну з різними європейськими країнами, а потім їдуть туди відпочивати чи відправляють навчатися власних дітей. \nЄрмак додав, що демократичний світ має ставитися до них так само жорстко, як і до військових злочинців та терористів. У всіх нормальних людей на нашій планеті має спрацювати інстинкт самозбереження – і ми маємо об’єднатися у боротьбі із російською терористичною загрозою.\nНагадаємо, до цього списку внесені, зокрема, громадяни України: Таїсія Повалій, Ані Лорак, Сніжана Єгорова. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T16:12:00.000Z"},{"title":"В Україні загинули 10 іранських інструкторів, які навчали росіян керувати дронами-камікадзе","link":"https://lb.ua/society/2022/10/21/533408_ukraini_zaginuli_10_iranskih.html","body":"В Україні загинули 10 інструкторів з Ірану, які навчали російських окупантів керувати дронами-камікадзе, повідомляє The Jerusalem Post.\nІранці загинули від обстрілів Сил оборони минулого тижня.\n            \n\n\nТим часом МЗС Ірану закликало своїх громадян негайно покинути територію України. А українське Міноборони заявило, що ця держава використовує наші території як тренувальний полігон для своїх дронів, аби підготуватися до майбутніх ударів безпілотниками по Ізраїлю.\nНагадаємо, днями стало відомо, що Іран надіслав інструкторів з роботи з ударними безпілотниками до окупованого Криму. \nДо цього, за інформацією українського підпілля, було помічено до 20 інструкторів на Херсонщині.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T16:40:00.000Z"},{"title":"У Бериславі на Херсонщині припинили свою діяльність усі органи окупаційної влади","link":"https://lb.ua/society/2022/10/21/533406_berislavi_hersonshchini_pripinili.html","body":"У місті Берислав Херсонської області з 19 жовтня припинили роботу всі органи окупаційної влади.\nПро це  повідомили в Генеральному штабі Збройних сил України.\n            \n\n\nЗа даними командування, також відомо, що місто продовжують залишати колаборанти. Вони вивозять свої родини та майно.\nТим часом загарбники на тимчасово окупованій території Луганської області взялися покращувати роботу телерадіомовлення. \nНагадаємо, днями стало відомо, що окупанти тікають з Берислава і вивозять звідти своїх поранених. Українські захисники впритул підійшли до стратегічного міста та Каховської ГЕС.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T16:27:00.000Z"},{"title":"Учора ввечері українці спожили електроенергії на 5,4% менше, – Укренерго","link":"https://lb.ua/society/2022/10/21/533403_uchora_vvecheri_ukraintsi_spozhili.html","body":"Увечері 20 жовтня українці зменшили споживання електроенергії на 5,4% порівняно із показниками 19 жовтня.\nПро це повідомляє у Facebook НЕК \"Укренерго\".\n\"Увечері українці зменшили споживання в середньому на 5,4% порівняно з попереднім днем. Найбільше – в Чернігівській, Хмельницькій, Полтавській та Сумській областях\", – йдеться у повідомленні.\n\n\nНайбільший пік споживання 20 жовтня був не ввечері, як зазвичай, а о 10-й годині ранку. При цьому кияни в цей момент вчора споживали стільки ж, як і ввечері попереднього дня, мешканці Київської та Чернігівського області – більше на 17% і 9% відповідно. Пікове споживання також відчутно збільшилося в Херсонській та Миколаївській областях.\nРешта регіонів уранці 20 жовтня споживали менше, ніж увечері попереднього дня, але все одно в Черкаській, Житомирській, Харківській, Сумській, Полтавській, Запорізькій та Дніпропетровській областях Укренерго довелося вводити обмеження.\n            \n\n\nНагадаємо, у Київській області сьогодні з 9:20 ранку вимушено почалися тимчасові відключення електроенергії через зростання її споживання.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T15:58:00.000Z"},{"title":"ЗСУ звільнили на Херсонщині 88 населених пунктів (оновлено)","link":"https://lb.ua/society/2022/10/21/533361_zsu_zvilnili_hersonshchini_88.html","body":"Збройні сили України деокупували у Харківській області 551 населений пункт, на Херсонщині – 81 населений пункт.\nПро це повідомляють в Офісі президента України.\nЗазначається, що станом на 21 жовтня українські військові звільнили:\nПродовжуються роботи з відновлення критичної інфраструктури на всіх деокупованих територіях.\nВ Оперативному командуванні “Південь” уточнили, що у звільнених 88 населених пунктах Херсонщини мешкають близько 12 000 людей.\nНаразі комплекс стабілізаційних заходів проведено у звільнених селах:\n            \n\n\nРаніше повідомлялося, що за 10 днів ЗСУ звільнила 29 населених пунктів Херсонщини. Від деокупованих населених пунктів ворог залишив руїни без житла, світла та води.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T15:44:00.000Z"},{"title":"Українцям почали надходити на електронні скриньки та в месенджери листи нібито від пресслужби Генштабу ЗСУ","link":"https://lb.ua/society/2022/10/21/533401_ukraintsyam_pochali_nadhoditi.html","body":"На електронні скриньки та у месенджери українців почали надходити листи нібито від пресслужби Генерального штабу Збройних сил України.\nПро це  йдеться на Facebook-сторінці командування.\n\"Спам-розсилка листів відбувається з адрес, що не мають жодного стосунку до Збройних Сил України та містить шкідливі файли (віруси, \"трояни\" тощо)\", - зазначили в Генштабі.\nКомандування закликало українців бути уважними та уважно читати електронну адресу відправника листа та перевіряти її достовірність. Це дасть змогу не допустити зараження комп’ютера чи смартфону.\n\n\nНагадаємо, українцям у месенджерах почали масово розсилати спроби зламу телефону під виглядом \"пропозиції роботи\". Для звʼязку з неіснуючим рекрутером зловмисники залишають лінк, перехід за яким і може призвести до вразливості телефону.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T15:36:00.000Z"},{"title":"Володимир Зеленський зустрівся у Києві з конгресменами США","link":"https://lb.ua/news/2022/10/21/533398_volodimir_zelenskiy_zustrivsya.html","body":"В рамках візиту конгресмени зустрілися з президентом України Володимиром Зеленським і обговорили ситуацію на передовій та першочергові потреби Збройних сил України. \nПро це повідомляє сайт Офісу президента.\n“Це сміливий крок з вашого боку, який свідчить про потужну двопалатну та двопартійну підтримку України. Він підтверджує, що Сполучені Штати є нашим стратегічним партнером”, – наголосив Зеленський.\nТакож президент нагадав про важливість надання нашій країні засобів протиповітряної оборони у тих кількостях, скільки необхідно для створення щита у небі над Україною.\n            \n\n\nПредставники конгресу, у свою чергу, підкреслили свою незмінну підтримку та наголосили на необхідності відновлення територіальною цілісності України.\nВідзначимо, лідер Республіканської партії у Палаті представників Кевін МакКарті заявив цього тижня, що в разі перемоги на виборах його політична сила може скоротити допомогу Україні. ","author":"LB.ua","category":"Політика","date":"2022-10-21T15:08:00.000Z"},{"title":"Бойовики \"ДНР\" захопили в полон російського військового і вимагали в його рідних викуп, - розвідка","link":"https://lb.ua/society/2022/10/21/533399_boyoviki_dnr_zahopili_polon.html","body":"Бойовики так званої \"ДНР\" взяли в полон російського військового і вимагали у його рідних викуп.\nПро це  йдеться в перехопленій розмові окупантів, яку оприлюднило Головне управління розвідки Міноборони України.\n            \n\n\nЗа словами рашистів, загарбник пішов у місто по самогонку. Коменданти-\"днрівці\" вдарили його по голові й затягнули в підвал. Тоді скинули тещі та дружині фото зв'язаного полоненого й вимагали гроші.\nВитягнули з \"полону\" рашиста через військове керівництво.\n\n\nНагадаємо, за даними української розвідки, російські окупанти скаржаться на погане спорядження та відсутність навчання для мобілізованих.\nА в тимчасово окупованому Криму мобілізовують водіїв швидкої допомоги і трактористів аграрних підприємств.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T15:23:00.000Z"},{"title":"Німецька компанія Hensoldt AG передала Україні радіолокаційну станцію для системи ППО IRIS-T","link":"https://lb.ua/society/2022/10/21/533400_nimetska_kompaniya_hensoldt_ag.html","body":"Німецька компанія Hensoldt AG, яка спеціалізується на сенсорних технологіях для захисту та спостереження в оборонному, безпековому та аерокосмічному секторах, передала Україні першу багатофункціональну радіолокаці́йну станцію TRML-4D.\nПро це йдеться у пресрелізі компанії.\n“Ситуація в Україні вимагає швидких і рішучих дій. Завдяки серійній лінії виробництва та відданості наших співробітників, ми можемо постачати такі системи для захисту населення в найкоротші терміни”, – заявив гендиректор компанії Томас Мюллер.\nКомпанія передає Україні чотири своїх високоефективних радари для системи протиповітряної оборони IRIS-T SLM компанії Diehl Defence, яка призначена для посилення обороноздатності України.\n            \n\n\n“Один із радарів TRML-4D уже було доставлено, а ще три будуть доставлені протягом кількох місяців”, – додали у компанії.\nРЛС здатна виявляти, супроводжувати та класифікувати різні типи повітряних цілей, зосереджуючись на невеликих, швидких і низьколітаючих або маневруючих крилатих ракетах і літаках, а також вертольотах.\nКрім цього, TRML-4D забезпечує швидке виявлення та супроводження близько 1500 цілей у радіусі до 250 км.\nНагадаємо, перший комплекс протиповітряної оборони IRIS-T виробництва Німеччини добре показав себе під час останніх ракетних обстрілів та атак дронами. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T15:26:00.000Z"},{"title":"Уряд звертається до ООН, ЄС та інших організацій задля організації міжнародної моніторингової місії на Каховську ГЕС, – Шмигаль","link":"https://lb.ua/society/2022/10/21/533394_uryad_zvertaietsya_oon_ies_inshih.html","body":"Росіяни замінували дамбу й агрегати Каховської ГЕС. Цей теракт може призвести до багатьох тисяч жертв і затоплення десятків населених пунктів.\nПро це заявив прем'єр Денис Шмигаль на засіданні уряду в п'ятницю.\n            \n\n\n\"Тому ми звертаємося до ООН, ЄС та інших організацій, аби організувати міжнародну моніторингову місію на Каховську ГЕС. У негайному порядку на станцію мають прибути міжнародні спеціалісти разом з українським персоналом\", – наголосив він.\nВодночас глава уряду вчергове закликав людей з окупованої Херсонщини та інших регіонів негайно виїжджати на неокуповані території України.\n\"Уряд, місцева влада та міжнародні гуманітарні організації готові допомогти\", – підкреслив він.\nНагадаємо, вчора Володимир Зеленський повідомив, що росіяни замінували дамбу й агрегати Каховської ГЕС. У разі підриву постраждають сотні тисяч людей. Може бути зруйноване забезпечення водою значної частини півдня України.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T15:06:00.000Z"},{"title":"Шмигаль розповів, які саме студенти-контрактники старших курсів університетів і ПТУ зможуть перейти на бюджетну форму навчання","link":"https://lb.ua/society/2022/10/21/533387_shmigal_rozpoviv_yaki_same.html","body":"Кабмін ухвалив постанову, яка дозволяє окремим категоріям студентів-контрактників старших курсів університетів та профтехучилищ перейти на бюджетну форму навчання.\nПро це повідомив прем'єр-міністр Денис Шмигаль під час засідання уряду.\n            \n\n\nЗа його словами, до категорій, які охоплює урядовий проєкт, належать:\n\"Всі студенти з цих категорій, які були зараховані на контракт до 2021 року включно, зможуть продовжувати навчання за кошти держави\", - додав Шмигаль.\nУрядовий проєкт охопить цьогоріч більш ніж 80 тисяч людей. Для цього держава виділить 363 млн грн.\nНагадаємо, нещодавно Кабінет Міністрів ухвалив постанову про переведення на бюджетну форму навчання студентів-переселенців і тих, які перебувають на тимчасово окупованих територіях.\nТакож держава компенсує борги студентів, які проживають у районах проведення бойових дій чи перебували у тимчасовій окупації.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T14:30:00.000Z"},{"title":"Латвійська православна церква звернулася до партріарха Кирила щодо надання їй автокефалії","link":"https://lb.ua/society/2022/10/21/533389_latviyska_pravoslavna_tserkva.html","body":"Латвійська Православна Церква провела 20 жовтня Собор за участі священнослужителів та мирян, де розглянули два питання – звернення до патріарха Кирила про надання ЛПЦ статусу автокефальної церкви та внесення відповідних змін до статуту ЛПЦ. Про це повідомляє місцеве видання  BB.LV.\nЗгідно з новим Законом про Латвійську Православну Церкву, ініційованим президентом Латвії Егілом Левітсом і затвердженим Сеймом 8 жовтня, ці поправки до статуту необхідно внести до 31 жовтня поточного року. Видання з посиланням на соціальні мережі повідомляє про те, що поставлені завдання були виконані.\n            \n\n\nНагадаємо, Сейм Латвії 8 жовтня ухвалив у терміновому порядку поправки до Закону про Латвійську православну Церкву, які встановлюють повну незалежність ЛПЦ з усіма її єпархіями, парафіями та установами від будь-якої церковної влади за межами Латвії (до цього ЛПЦ була підпорядкована Московській єпархії).","author":"LB.ua","category":"Суспільство","date":"2022-10-21T14:17:00.000Z"},{"title":"В окупованій Херсонській області зник український художник В’ячеслав Машницький","link":"https://lb.ua/culture/2022/10/21/533396_okupovaniy_hersonskiy_oblasti.html","body":"В окупованій Херсонській області зник український художник В’ячеслав Машницький. Про це, як передає “Читомо”, повідомляють знайомі художника у Facebook. \nВостаннє В’ячеслава бачили на його дачі на Великому Потьомкінському острові. \n«Сьогодні на дачній ділянці В’ячеслава були знайдені сліди крові, сліди крові на одязі, верхній одяг, перевернутий стіл, факт пропажі човна марки «Дніпро», та двигуна до човна марки «Сузукі». Більше фактів повідомити не можу… Прошу відгукнутися тих, хто щось бачив чи знає… дякую за допомогу та розуміння… якщо будуть новини, повідомимо окремо», – написав друг зниклого Олександр Євстаф’єв. \nВ`ячеслав Машницький – український художник, відео-художник, автор об’єктів та інсталяцій, куратор. Член Національної спілки художників України з 1994. Народився в Херсоні. Закінчив Одеське державне художнє училище імені Митрофана Грекова (1984) та Київський державний художній інститут (нині НАОМА, у 1992). Викладав малювання в дитячій художній школі №8 в Києві (1993–1995). Працював художником-дизайнером в ЗАО «Регард-Трей» в Москві (1997–1998). (1999– 2002) – Директор відділу реклами і маркетингу групи компаній «Регард». Є співорганізатором створення галереї «Спілка спадкоємців / 02» (2002). Засновник Музею сучасного мистецтва Херсон (2004) і Херсонського обласного благодійного фонду ім. Поліни Райко (2005).\n Нагадаємо, раніше у Херсоні окупанти розстріляли диригента філармонії Юрія Керпатенка. Він відмовився співпрацювати з окупаційною владою.","author":"LB.ua","category":"Культура","date":"2022-10-21T14:42:00.000Z"},{"title":"Режисер Станіслав Жирков йде з Театра на лівому березі","link":"https://lb.ua/culture/2022/10/21/533392_rezhiser_stanislav_zhirkov_yde_z_teatra.html","body":"Режисер Станіслав Жирков залишає посаду директора та художнього керівника Київського академічного театру драми і комедії на лівому березі Дніпра. Про це режисер повідомив на своїй сторінці у Facebook. \n“Нажаль, обставини складаються так, що я не готовий далі бути на посаді директора театру, – написав він. - Я не приймаю це рішення по своїй волі, але …”\nСтаніслав Жирков– український театральний режисер. 25 січня 2019 року він переміг у конкурсі на посаду директора — художнього керівника Київського академічного театру драми і комедії на лівому березі Дніпра. Під його керівництвом театр зробив такі постановки: \"Клас\" Павла Арʼє; \"Альбатроси\" за п’єсою \"З життя корисних копалин\" Фредеріка Строппеля; \"13 перших правил\" Дмитра Богославського; \"Хлібне перемир'я\" Сергія Жадана; \"Батько\" за однойменною пʼєсою Флоріана Зеллера.","author":"LB.ua","category":"Культура","date":"2022-10-21T14:34:00.000Z"},{"title":"Кабмін знизив розмір кредитної ставки на проєкти з термомодернізації адмінбудівель, шкіл і лікарень","link":"https://lb.ua/economics/2022/10/21/533391_kabmin_zniziv_rozmir_kreditnoi.html","body":"Кабінет Міністрів затвердив постанову, яка дозволяє знизити кредитну ставку на проєкти з термомодернізації адміністративних будівель, шкіл та лікарень.\nПро це йдеться в промові на засіданні КМУ прем'єр-міністр Дениса Шмигаля.\n            \n\n\nРозмір ставки знизили до 0,25% річних.\n\"Ми говоримо про програму від Європейського інвестиційного банку в розмірі 300 млн євро, яка була підписана 2 роки тому. Ми переглянули умови, і тепер громади фактично отримують можливість майже безвідсоткових позик на відповідні проекти термомодернізації\", - сказав прем'єр.\nВін додав, що зниження ставки сприятиме зменшенню споживання енергоресурсів у майбутньому.\nНагадаємо, раніше Шмигаль повідомляв, що ставки за кредитною програмою “5-7-9” і надалі залишатимуться пільговими.","author":"LB.ua","category":"Економіка","date":"2022-10-21T14:53:00.000Z"},{"title":"Національна опера України готує прем’єру оновленої «Травіати»","link":"https://lb.ua/culture/2022/10/21/533390_natsionalna_opera_ukraini_gotuie.html","body":"29 та 30 жовтня 2022 Національна опера України покаже прем’єру опери «Травіата» Дж.Верді у постановці головного режисера театру Анатолія Солов’яненка. Про це повідомляє Укрінформ.\nСолов’яненко, разом із сценографом Андрієм Злобіним та художницею костюмів Ганною Іпатьєвою, відмовляються від історичної прив’язки опери до середини XIX ст, закладену в її першоджерелі - напівавтобіографічному романі “Дама з камеліями” Олександра Дюма-сина.\nКоманда постановників переосмислила виставу поза простором і часом, роблячи акцент на на почуттях та взаєминах героїв.\n«Оскільки опера «Травіата» у березні наступного року святкуватиме своє 170-річчя від дня першої постановки, то, напевне, немає оперного театру в світі, який би протягом свого існування не звертався б до постановки цього твору, ще й по кілька разів. Тому перед нами стояло доволі складне завдання – ми хотіли зробити абсолютно новий, авторський погляд на цю драматургію і цю музику», - прокоментував Солов’яненко.\nВистава починається о 15.00. Тривалість опери - 3 години з двома антрактами.\nНагадаємо, наприкінці вересня у Музеї Ханенків відбулась прем’єра нової роботи лабораторії сучасної опери Opera Aperta - п’ятигодинної опери GENESIS про створення світу.","author":"LB.ua","category":"Культура","date":"2022-10-21T14:21:00.000Z"},{"title":"99% освітніх закладів Київщини перенесли осінні канікули на зиму","link":"https://lb.ua/society/2022/10/21/533381_99_osvitnih_zakladiv_kiivshchini.html","body":"Осінні канікули у більшості закладів освіти Київської області перенесені на зимовий період.\nПро це повідомляє у Telegram Київська обласна військова адміністрація.\nЗазначається, що за рішенням педагогічних рад 99% закладів загальної середньої освіти Київщини осінні канікули перенесли на зимовий період.\n            \n\n\nНагадаємо, заклади освіти Київської області із 24 до 28 жовтня будуть працювати дистанційно через посилену загрозу ракетних обстрілів зі сторони РФ.\n \n \n \n ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T14:11:00.000Z"},{"title":"Кличко анонсував \"суворі рішення\" щодо посадовців, які відповідають за укриття","link":"https://lb.ua/news/2022/10/21/533382_klichko_anonsuvav_suvori_rishennya.html","body":"Мер Києва Віталій Кличко перевірив сховища, на які найбільше скаржаться кияни. Він попередив, що винні у тому, що укриття досі знаходяться у неналежному стані, понесуть відповідальність. Про це повідомляє сайт КМДА.\n«На жаль, деякі голови районів та посадовці на місцях не якісно виконують доручення і свої обов’язки. Надходять скарги від киян, що багато укриттів не облаштовані. Або що гірше – зачинені. Люди під час повітряної тривоги не можуть туди потрапити. Тому будемо ухвалювати суворі рішення, щоб ті, в чиїй компетенції на місцях підготовка й утримання укриттів, несли відповідальність. Якщо вони не спроможні ефективно працювати – будемо шукати тих, хто зможе виконувати свої обов’язки належно», – наголосив Віталій Кличко.\nВін також підкреслив, що місто ще кілька місяців тому виділило близько 100 млн грн для того, щоб укриття привели в належний стан. Кошти отримав кожен район Києва.\n«Спочатку посадовці районів скаржилися, що немає грошей. Гроші виділили. Але не всі поспішають втілити те, на що отримали кошти. Це – неприйнятна ситуація! Адже безпека сьогодні є ключовим питанням для кожного киянина», – наголосив Кличко.\nМер столиці підкреслив, що всі укриття, сховища чи приміщення подвійного використання повинні бути доступні для людей під час повітряної тривоги. Приміщення подвійного використання, навіть ті, що знаходяться в оренді чи власності і де розміщені магазини чи кафе, мають бути відчинені як укриття під час небезпеки. Всі бомбосховища повинні бути елементарно облаштовані для перебування в них людей, в тому числі маленьких дітей.\nЗа словами Віталія Кличка, перевірки стану укриттів пройдуть в усіх районах міста.\nНа сьогодні в Києві використовують понад 4 тисячі укриттів для населення. Серед них - споруди подвійного призначення, підземні автопаркінги, підземні переходи, приміщення метрополітену, цокольні та підвальні приміщення, а також укриття на підприємствах.","author":"LB.ua","category":"Політика","date":"2022-10-21T13:46:00.000Z"},{"title":"За 10 днів Росія пошкодила 400 об’єктів, серед них - десятки енергетичних, - Шмигаль","link":"https://lb.ua/economics/2022/10/21/533380_10_dniv_rosiya_poshkodila_400.html","body":"Із 10 по 20 жовтня в результаті обстрілів росіянами було пошкоджено понад 400 об’єктів у 16 регіонах України, серед яких - десятки енергетичних.\nПро це на засіданні уряду повідомив прем'єр-міністр Денис Шмигаль.\n            \n\n\nЗа словами, водночас українські об’єкти енергетики перебувають під постійними кібератаками.\n\"Про мету всіх цих атак російські пропагандисти та посадові особи говорять неприховано: Україна, за їхніми словами, має залишитися без води, без світла, без тепла. Наше завдання — цього не допустити. Попри те, що удари по енергетичній інфраструктурі завдаються більше тижня, ситуація залишається важкою, але контрольованою\", - сказав прем'єр.\nВін повідомив, що суттєво збільшили кількість ремонтних бригад і закупили додаткове обладнання для ремонтів, яке зберігається в надійних місцях.\nНагадаємо, напередодні міністр енергетики Герман Галущенко повідомив, що росіяни завдали вже близько 300 ударів по енергосистемі України. Наразі триває підготовка до заходів, яких доведеться вживати в разі \"драматичних пошкоджень\", що потребуватимуть більшого часу для відновлення.","author":"LB.ua","category":"Економіка","date":"2022-10-21T13:50:00.000Z"},{"title":"В уряді розповіли, чим допомагають держави-партнери для ліквідації наслідків обстрілів енергоінфраструктури України","link":"https://lb.ua/society/2022/10/21/533383_uryadi_rozpovili_chim_dopomagayut.html","body":"Держави-партнери допомагають Україні долати наслідки обстрілів об'єктів енергетичної інфраструктури.\nПро це на засіданні уряду повідомив прем'єр-міністр Денис Шмигаль.\n            \n\n\nЗа його словами, США виділили $55 млн для ремонту й технічного обслуговування газових труб, а також надання електрогенераторів, альтернативних джерел палива для соціальної інфраструктури. \nНідерланди передають €70 млн, а Данія допомагає з опалювальним сезоном на Миколаївщині.\n\"Маємо попередні домовленості з Норвегією та Великою Британією про постачання газу, особливо в разі критичної потреби взимку. ЄС та Канада так само підключаються до допомоги\", - додав Шмигаль.\nКрім цього, оператори системи розподілу з Бельгії, Польщі, Німеччини, Італії та інших країн передають Укренерго генератори, трансформаторне обладнання, проводи, ізолятори для ліній електропередач і багато іншого обладнання. \nЗа словами прем'єра, допомога від цих країн надходить не лише нині, а й упродовж попередніх місяців. Завдяки цьому Україна швидше відновлювати постачання електроенергії.\nНагадаємо, Міністерство закордонних справ проводить переговори з міжнародними партнерами про постачання енергетичного обладнання, яке допоможе подолати наслідки терористичних ударів Росії по системах життєзабезпечення. Наразі домовилися щодо поставок з Італії, Франції, Литви, Фінляндії, Німеччини та Польщі.\nЗа 10 днів росіяни своїми обстрілами пошкодили в Україні понад 400 об’єктів у 16 регіонах, серед яких - десятки енергетичних.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T14:00:00.000Z"},{"title":"Учора найбільше економили електрику Чернівецька, Хмельницька, Полтавська та Сумська області","link":"https://lb.ua/economics/2022/10/21/533385_uchora_naybilshe_ekonomili_elektriku.html","body":"Найбільше зниження споживання електроенергії 20 жовтня зафіксували у Чернівецькій, Хмельницькій, Полтавській та Сумській областях.\nПро це повідомив прем'єр-міністр Денис Шмигаль на засіданні уряду.\n            \n\n\nЗа його словами, учора українці у вечірні години знизили споживання на 5,4%, порівняно з попереднім днем.\nШмигаль наголосив на продовженні економії електроенергії зранку й увечері, аби запобігти відключенням.\nТакож прем'єр додав, що можливі перебої в роботі об’єктів водопостачання та теплопостачання.\n\"Перебої можливі, а тому всі мають бути готові. Зробити запас технічної та питної води. Мати теплі речі. Батарейки, ліхтарики, повербанки. Все це необхідно в цих умовах\", - додав глава уряду.\nНагадаємо, вчора міський голова Миколаєва Олександр Сєнкевич закликав жителів подбати про готовність до відключення електроенергії, зокрема, мати тижневий запас води, а також їжі.","author":"LB.ua","category":"Економіка","date":"2022-10-21T14:15:00.000Z"},{"title":"Президент УЄФА назвав заявку України на проведення ЧС-2030 \"цікавою\"","link":"https://lb.ua/sport/2022/10/21/533364_prezident_uiefa_nazvav_zayavku_ukraini.html","body":"Президент УЄФА Александер Чеферін дуже оптимістично прокоментував спільну заявку Іспанії, Португалії та України на проведення Чемпіонату світу-2030.\n\"Україна зробить свій внесок, як і інші країни.\nПоки не обумовлено, скільки ігор і де буде зіграно, але їхнє включення цікаво\", - цитує голову європейського футболу A Bola.\n\nКонкурентом суто європейської заявки виступає міжнародне тріо - Греція, Єгипет та Саудівська Аравія, які подали спільну заявку.            \n\n","author":"LB.ua","category":"Спорт","date":"2022-10-21T13:28:00.000Z"},{"title":"В ЄС думають над тим, як забезпечити наступного року щомісячну допомогу Україні, – Урсула фон дер Ляєн","link":"https://lb.ua/society/2022/10/21/533374_ies_dumayut_nad_tim_yak_zabezpechiti.html","body":"Лідери Євросоюзу думають над тим, як забезпечити фінансування базових потреб України наступного року.\nПро це повідомила у Twitter президентка Єврокомісії Урсула фон дер Ляєн.\n\"Україна говорить нам, що їм потрібно приблизно 3-4 млрд євро на місяць, щоб мати достатньо ресурсів для основних потреб. Ці від 3 до 4 млрд євро повинні фінансуватися Європейським Союзом та нашими американськими друзями, фінансовими інституціями. Тож дискусія була про 1,5 млрд євро на місяць для України, фінансовані Євросоюзом. Тож це дає загальну суму 18 млрд євро на наступний рік – обсяг, на який Україна може покладатися\", – сказала Урсула фон дер Ляєн після саміту лідерів ЄС в Брюсселі. \n\"Ми доручили міністрам фінансів розвинути відповідний механізм, але було також важливо дати сигнал Україні, що ми дуже добре знаємо, наскільки важливим є цей надійний потік доходу\", – зазначила вона.\n\n\nДо кінця року Європейський Союз перерахує Україні макрофінасову допомогу в обсязі 9 млрд євро.\n            \n\n\nНагадаємо, за оцінками Міністерства фінансів, у 2023 році щомісячний дефіцит бюджету становитиме 3-4 млрд доларів.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T13:27:00.000Z"},{"title":"На Львівщині нове службове житло отримали прикордонники, частина з яких захищала Маріуполь","link":"https://lb.ua/society/2022/10/21/533376_lvivshchini_nove_sluzhbove_zhitlo.html","body":"12 прикордонників отримали нове службове житло на Львівщині, частина з них - захисники Маріуполя.\nПро це  йдеться в повідомленні Державної прикордонної служби.\n            \n\n\nКлючі від 6 двокімнатних та 6 трикімнатних квартир отримали 12 військовослужбовців. Шестеро із них –захисники Маріуполя, які тримали оборону на Азовсталі. \nУ ДПСУ зазначили, що після звільнення з полону у червні бійці пройшли лікування й реабілітацію. Згодом їх призначили для подальшого проходження служби у підрозділи в західних регіонах України.\n\"Ми докладаємо усіх зусиль задля забезпечення житлом наших захисників навіть у такий важкий для нашої держави час. До кінця року плануємо надати ще 83 помешкання\", - повідомив заступник голови ДПСУ генерал-майор Сергій Сердюк.\n\n\nНагадаємо, з 1 жовтня в Україні запрацювала програма \"Доступна іпотека\" для чотирьох категорій громадян. Перша – це військовослужбовці за контрактом та працівники сектору безпеки та оборони. Друга категорія – медики. Третя – вчителі та педагогічні працівники. Четверта категорія – науковці.\nВ Ізюмі на Харківщині планують зводити модульне житло для лікарів.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T13:39:00.000Z"},{"title":"​Наступного тижня заклади освіти Київщини працюватимуть дистанційно, – ОВА","link":"https://lb.ua/society/2022/10/21/533378_nastupnogo_tizhnya_zakladi_osviti.html","body":"Заклади освіти Київської області із 24 до 28 жовтня будуть працювати дистанційно.\nПро це повідомляє у Telegram Київська ОВА.\nЦе стосується всіх освітніх закладів будь-яких форм власності – дошкільної, загальної середньої, професійної (професійно-технічної) та фахової передвищої освіти.\n            \n\n\nРішення про дистанційний формат роботи освітніх закладів ухвалили під час засідання оперативного штабу Ради оборони Київської області. Воно обумовлене посиленою загрозою ракетних обстрілів зі сторони Російської Федерації.\nНагадаємо, з 17 жовтня столичні заклади освіти працюють у змішаному форматі.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T13:57:00.000Z"},{"title":"Воллес не змагатиметься за посаду прем’єра та  ймовірно підтримає Джонсона, - Sky News","link":"https://lb.ua/world/2022/10/21/533365_volles_zmagatimetsya_posadu.html","body":"Міністр оборони Сполученого Королівства Бен Воллес заявив, що схиляється до підтримки у боротьбі за пост наступного прем'єр-міністра кандидатури Бориса Джонсона.\nПро це повідомляє Sky News.\n            \n\n\nВоллес вчергове відмовився змагатись за посаду прем'єр-міністра, втім дав зрозуміти, що підтримає Бориса Джонсона у наступних перегонах.\nПовідомляється, що він не був категоричним у своїй підтримці, але сказав, що \"схиляється\" до колишнього прем'єр-міністра.\n\"На цей момент я б схилявся до Бориса Джонсона\", - повідомив він, додавши, що до Джонсона залишаються питання, маючи на увазі парламентські розслідування щодо його поведінки.\nВоллес став другим міністром кабінету Трасс, який публічно підтримав Джонсона, після того, як це зробив міністр з питань підприємництва Джейкоб Ріс-Могг.\nКрім того він заявив, що Консерватори також мають подумати про те, \"хто має мандат\", зазначивши, що Джонсон привів партію до перемоги на виборах 2019 року.\nВоллес додав, що партія \"має зосередитися\" на тому, хто принесе єдність та зможе виграти наступні вибори.\nНагадаємо, вчора прем'єр Британії Ліз Трасс оголосила про відставку після 6 тижнів перебування на посаді.\nБританські консерватори розраховують обрати нового прем'єра до кінця місяця.","author":"LB.ua","category":"Світ","date":"2022-10-21T12:50:00.000Z"},{"title":"Голова Черкаської ОВА попередив про високу ймовірність атаки з повітря","link":"https://lb.ua/society/2022/10/21/533367_golova_cherkaskoi_ova_poperediv_pro.html","body":"Голова Черкаської ОВА Ігор Табурець повідомив про високу ймовірність ворожих ударів з повітря.\nВідповідне повідомлення в Телеграм він опублікував о 15:31. Нині по всій країні, крім Криму, оголошено повітряну тривогу. \n\"Убезпечтеся! Висока ймовірність ворожих ударів із повітря\", – написав він. \nВ укриттях необхідно перебувати до кінця повітряної небезпеки, бажано – ще до 10 хвилин після оголошення відбою. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T12:52:00.000Z"},{"title":"Прем’єр-міністром Італії стала Джорджа Мелоні, їй доручено сформувати уряд","link":"https://www.radiosvoboda.org/a/news-meloni-italiya-premyerka/32095294.html","body":"Президент Італії Серджо Матарелла доручив лідеру правої партії «Брати Італії» Джорджі Мелоні сформувати кабінет міністрів. Це означає формальний початок повноважень Мелоні як прем’єр-міністра країни, першої в історії Італії жінки, яка обійняла головну урядову посаду.\n45-річна Джорджа Мелоні очолює партію «Брати Італії», яка посідає лідерське місце у правій коаліції, що здобула перемогу на парламентських виборах у вересні. У коаліцію також входять партії «Ліга», очолювана Маттео Сальвіні, та «Вперед, Італія», чий голова Сільвіо Берлусконі був тричі головою уряду країни.\nПости в уряді вже розподілені. Маттео Сальвіні стане віце-прем’єром та міністром інфраструктури і транспорту. Віцепрезидент «Вперед, Італія» Антоніо Таяні – другим віцепрем’єром та міністром закордонних справ. Посада голови МВС дісталася префекту Риму Маттео П’янтедозі. Міністром оборони буде Гвідо Крозетто, який раніше обіймав посаду заступника міністра військового відомства.\nОфіційно новий уряд почне працювати після складення міністрами присяги у суботу.\nУ зовнішній політиці «Брати Італії» займають пронатівську позицію та заявляють про солідарність з Україною – на відміну від «Ліги» та «Вперед, Італія», які симпатизують Володимиру Путіну (Сільвіо Берлусконі вважають другом російського президента). У решті Мелоні дотримується правої ідеології – виступає проти легалізації одностатевих шлюбів, за обмеження абортів і посилення правил, пов’язаних з імміграцією.\nКоманда Мелоні має до кінця місяця закінчити планування держбюджету і відправити його на затвердження Євросоюзом. Наступним завданням нового кабінету стане розробка плану відновлення економіки після пандемії. Економісти прогнозують рецесію в Італії у 2023 році, і Мелоні доведеться довести, чи зможе її уряд виконати передвиборчі обіцянки щодо підвищення пенсій та зниження податків.\nДострокові вибори в Італії пройшли після розпаду правлячої коаліції та відставки колишнього прем’єр-міністра Маріо Драґі. Однією з причин розколу в уряді стала різна позиція партій щодо війни в Україні.","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини","Новини | Політика"],"date":"2022-10-21T21:39:15.000Z"},{"title":"FATF заборонила Росії брати участь у своїх поточних і майбутніх проєктах","link":"https://lb.ua/society/2022/10/21/533417_fatf_zaboronila_rosii_brati_uchast.html","body":"Міжнародна група з протидії відмиванню брудних грошей (FATF) наклала додаткові обмеження на повноваження Росії. Зокрема, заборонила брати участь у поточних і майбутніх проєктах FATF.\nПро це йдеться в заяві групи, яка опублікована за підсумками чергового пленарного засідання, яке тривало упродовж 18-21 жовтня в Парижі. \n            \n\n\nFATF висловила співчуття у зв'язку з загибеллю людей, стражданнями і руйнуваннями, які викликані вторгненням Росії в Україну. \n\"Дії Росії продовжують порушувати основні принципи FATF, які спрямовані на укріплення безпеки, захищеності та цілісності фінансової системи. У результаті дій РФ, які тривають, FATF ухвалила рішення застосувати додаткові обмеження на повноваження країни, які в неї ще залишилися, зокрема, заборонивши їй брати участь у поточних і майбутніх проєктах FATF\", - йдеться в тексті заяви.\nКраїні-агресору також заборонили брати участь у засіданнях регіональних органів за типом FATF у статусі члена групи. \nУ Міжнародній групі з протидії відмиванню брудних грошей зазначили, що будуть слідкувати за розвитком подій і на кожному засіданні розглядати питання, чи є підстави для зняття або зміни обмежень.\nГолова Державної служби фінансового моніторингу України Ігор Черкаський заявив, що відомство теж брало участь у пленарному засіданні FATF.\n\"Партнери запевнили нас у подальшій підтримці України та фокусування зусиль на шляху пошуку консенсусу для просування наступних рішень\", - цитує Черкаського пресслужба Держфінмоніторингу.\nНагадаємо, Верховна Рада України на засіданні 15 серпня ухвалила постанову про звернення до членів Групи з розробки фінансових заходів боротьби з відмиванням коштів (FATF) з приводу виключення РФ з-поміж членів FATF та внесення її до переліку країн з високими ризиком.\nНаприкінці вересня Міжнародна робоча група з питань санкцій проти Росії розробила п’ятий документ – \"Справа про визнання Російської Федерації державою – спонсором тероризму\". Якщо РФ таки визнають спонсором тероризму, то це посилить тиск з метою включення цієї країни до чорного списку Групи з розробки фінансових заходів боротьби з відмиванням грошей (FATF). ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T18:28:00.000Z"},{"title":"Екснардепу Грановському повідомили про підозру в організації корупційної схеми на Одеському припортовому заводі","link":"https://lb.ua/society/2022/10/21/533411_eksnardepu_granovskomu_povidomili.html","body":"Сьогодні Національне антикорупційне бюро і Спеціалізована антикорупційна прокуратура повідомили про підозру колишньому народному депутату України в організації корупційної схеми на Одеському припортовому заводі.\nПро це повідомили в пресслужбі НАБУ.\n            \n\n\nЗа інформацією \"Української правди\", ідеться про колишнього народного обранця Олександра Грановського.\n\"Слідство встановило, що народний депутат України VIII скликання організував схему, за якою \"Одеський припортовий завод\" продавав мінеральні добрива наперед визначеній компанії за цінами, нижчими від ринкових. Надалі ця компанія перепродавала товар іноземним компаніям реального сектору економіки за конкурентними цінами. Однак фізично постачання забезпечував цим компаніям \"ОПЗ\", - розповіли в НАБУ.\n\n\nУ бюро додали, що схема діяла впродовж березня-грудня 2015 року. Через неї завод недоотримав дохід у розмірі близько 93,3 млн грн.\nУ березні 2020-го року слідство повідомило про підозру чотирьом учасникам схеми - довіреній особі екснардепа, заступнику директора припортового заводу, начальнику відділу ОПЗ, а також власнику компанії-нерезидента-учасниці корупційної схеми.\nДовірену особу екснардепа та власника компанії оголосили в розшук.\nОскільки місце перебування організатора корупційної схеми не встановили, то про підозру йому повідомили в порядку ст. 278 і ст. 135 КПК України.\nНагадаємо, торік у вересні Одеський припортовий завод вирішив зупинити виробництво. До цього ОПЗ отримав наглядову раду, кандидатів якої погодив Кабмін.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T17:40:00.000Z"},{"title":"\"Тачка на ТРОкачку\": українців закликають долучитись до ремонту вантажівок для фронту","link":"https://lb.ua/society/2022/10/21/533409_tachka_trokachku_ukraintsiv.html","body":"В Україні запустили загальнонаціональний проєкт з ремонту вантажівок для фронту \"Тачка на ТРОкачку\".\nПро це  повідомили в пресслужбі Сил Територіальної оборони ЗСУ.\n            \n\n\nМета цього проєкту - відремонтувати старі військові машини та відправити їх українським захисникам на фронт. Бійці на передовій гостро потребують щонайменше 4000 повнопривідних вантажних автомобілів.\nЗа словами бригадного генерала ЗСУ, начальника штабу — заступника командувача Сил ТрО Сергія Собка, позашляховики й пікапи здатні покривати не усі завдання, які стоять перед воїнами на фронті.\nСобко додав, що серед нагальних задач - перевезення озброєння, особового складу підрозділів і матеріально-технічного забезпечення. Саме із цим можуть впоратися військові вантажівки. Їх нині ремонтують силами меценатів та благодійників в межах проєкту \"Тачка на ТРОкачку\".\nУ ТрО зазначили - в середньому необхідний ремонт однієї вантажівки обійдеться у $2500-3000. Якщо купувати для фронту одну цивільну б/в автівку, то вона вартуватиме орієнтовно $6000.\nПотреби українського війська можуть забезпечити відремонтовані старі машини можуть забезпечити потреби війська. На цьому наголосив офіцер управління логістики штабу Командування Сил ТрО ЗСУ Віктор Шевченко.\nВін ремонтував перші вантажівки для армії за свій кошт.\n\n\n\"Спочатку, для експерименту, по всій Україні знайшли сім старих ГАЗів різних категорій – вантажівок і тягачів. Закупили необхідні запчастини і матеріали. Два СТО у Києві погодилися зробити ремонт безкоштовно. У результаті менш ніж за три тижні сили ТрО отримали 7 готових до фронтових умов машин \"на ходу\". Вартість ремонту 6-ти вантажівок - по $2500 кожна, і тільки одна обійшлась дорожче - у $4300, оскільки знадобився капітальний ремонт двигуна. Загальна вартість ремонту семи ГАЗів – $19300\", - розповів Шевченко.\nІніціатори проєкту \"Тачка на ТРОкачку\" закликають долучитись до відновлення вантажівок насамперед бізнес. \n\"Потрібні військові машини є на базах зберігання ЗСУ. Вони не експлуатуються вже понад 20 років і можуть перетворитися на брухт. Але більшу частину з них реально відремонтувати і відправити у стрій. Ми звертаємося до відповідальних підприємців та благодійників долучитися до проєкту і поставити українську армію \"на колеса\", - зазначив підприємець, співзасновник проєкту та військовослужбовець ЗСУ, капітан Роман Городечний.\nУкраїні можуть підтримати проєкт або фінансово (тобто закупити запчастини та оплатити ремонт), або самостійно взяти на відновлення певну кількість авто. \nДля реалізації проєкту залучили благодійний фонд “Буревій”. Він який акумулюватиме та розподілятиме кошти і забезпечуватиме звітність.\nНагадаємо, раніше фонд компетентної допомоги армії \"Повернись живим\" придбав мобільні станції для ремонту військових авто. Лагодити їх можна швидко і біля лінії фронту.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T16:58:00.000Z"},{"title":"Сили оборони уразили понтонну переправу росіян під Антонівським мостом на Херсонщині, - Генштаб","link":"https://lb.ua/society/2022/10/21/533405_sili_oboroni_urazili_pontonnu.html","body":"Було підтверджено інформацію, що Сили оборони України уразили понтонну переправу росіян під Антонівським мостом на Херсонщині.\nПро це йдеться в повідомленні Генерального штабу ЗСУ.\n            \n\n\nЗа цю добу українські підрозділи відбили атаки російських окупантів у районах населених пунктів Тернова Харківської області, Білогорівка та Золотарівка Луганської області,; Лиман, Соледар, Озарянівка, Одрадівка та Первомайське на Донеччині.\nКрім цього, авіація Сил оборони завдала 16 ударів. Було підтверджено ураження трьох опорних пунктів і десяти районів зосередження озброєння та військової техніки, а також трьох позицій зенітних ракетних комплексів рашистів.\nПідрозділи ракетних військ і артилерії за добу уразили пункт управління і зенітний ракетний комплекс С-300 противника.\nВодночас Росія цієї доби завдала чотири ракетні та 10 авіаударів, а також здійснила понад 30 обстрілів з реактивних систем залпового вогню. \nЗа даними українського командування, під удари авіаційних та зенітних керованих ракет ворога потрапили райони близько восьми населених пунктів. Серед них - Харків, Запоріжжя та Нововоскресенське Херсонської області.\nЯк повідомили в Генштабі, ситуація на напрямках фронту станом на 18.00 21 жовтня така:\nНагадаємо, нещодавно Збройні сили знищили переправу для перекидання техніки у селі Львове Херсонської області.\nТакож ЗСУ деокупували у Харківській області 551 населений пункт, а на Херсонщині – 81 населений пункт.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T16:20:00.000Z"},{"title":"Група Єрмака-Макфола у Дорожню карту індивідуальних санкцій внесла російських пропагандистів, лідерів думок та артистів","link":"https://lb.ua/society/2022/10/21/533402_grupa_iermakamakfola_dorozhnyu_kartu.html","body":"Міжнародна робоча група Єрмака-Макфола з питань санкцій проти Росії підготувала Дорожню карту індивідуальних санкцій. Сюди внесли російських пропагандистів, лідерів думок та артистів.\nПро це йдеться на сайті Президента України.\nУ перелік потрапили ті, хто генерує і поширює наративи кремлівської пропаганди і брехню щодо війни Росії проти України.\nПерелік підсанкційних осіб будуть доповнювати. \n\"У Дорожній карті індивідуальних санкцій виокремлені, серед іншого, пропагандисти, які послідовно відтворюють брехливі наративи відповідно до політики Кремля, закладаючи ідеологічний фундамент для російської війни та приховуючи воєнні злочини, що й надалі скоюються. Пропагандисти розділені на дві великі групи: ті, хто генерує ідеї для пропаганди (ідеологи, експерти, науковці), і ті, хто поширює ці ідеї (журналісти, артисти та зірки)\", - йдеться в повідомленні.\nВ Офісі Президента зазначили, що одіозні аналітичні центри на кшталт міжнародного дискусійного клубу \"Валдай\" \"Ізборського клубу\", Ради із зовнішньої та оборонної політики, Російської ради з міжнародних справ та ін. мають тісні зв’язки з високопосадовцями РФ, підтримують дії влади і напрацьовують пропагандистські наративи. \nУ групі Єрмака-Макфола вважають, що російські артисти є не менш небезпечними, ніж корпоративні пропагандисти, оскільки можуть швидко та дієво поширювати пропаганду в маси.\nДо прикладу, санкції пропонують застосувати до Леоніда Якубовича, Юлії Чичеріної, Дмитра Харатьяна, Влада Топалова, Маргарити Симоньян, Анни Седокової, Івана Охлобистіна, Микити Михалкова, Стаса Михайлова, Філіпа Кіркорова та ін. Потрапили в перелік Таїсія Повалій, Ані Лорак, Сніжана Єгорова тощо.\n\"З початку повномасштабного вторгнення багато з них відвідали тимчасово окуповані території України, виступили на концертах на підтримку Росії чи публічно підтримали режим Президента РФ та його війну. Їхня діяльність не пов’язана із журналістикою, свободою висловлення думки чи наукою, проте цілеспрямовано допомагає зусиллям військово-політичного керівництва Росії в Україні\", - наголосили в ОПУ.\nГрупа Єрмака-Макфола рекомендує демократичним країнам у всьому світі включити до своїх санкційних списків зазначених у переліку росіян. Більшість із них проводять свої відпустки за кордоном, а багато хто є власником дорогої нерухомості у Європі та США.\nНагадаємо, вчора Президент Володимир Зеленський надав чинності санкціям проти тисяч російських фізичних і юридичних осіб. У переліку є російські олігархи, колаборанти-ставленики окупантів у фейкових \"владних\" органах, члени Ради Федерації Росії та інші. \nОдин список містить 1451 особу, другий – 256 осіб, третій – 1365 організацій. Серед останніх санкції накладено і на Російський фонд прямих інвестицій.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T16:04:00.000Z"},{"title":"Опалювальний сезон розпочався, уряд закликає місцеву владу економно споживати енергоресурси, - Шмигаль","link":"https://lb.ua/economics/2022/10/21/533397_opalyuvalniy_sezon_rozpochavsya_uryad.html","body":"Лікарні, школи й інші соціальні об'єкти або вже підключені, або під'єднуються до тепла прямо зараз. Житловий фонд так само поступово підключатимуть у більшості міст країни.\nПро це повідомив прем'єр Денис Шмигаль на засіданні уряду в п'ятницю.\n            \n\n\nВін закликав представників місцевої влади економно підходити до споживання енергоресурсів.\n\"Уряд не підвищував тарифи на газ і дав можливість закупити його за пільговою ціною. Але це не означає, що за цей газ ніхто не платить. Тому економія і ще раз економія. Електроенергії, газу, тепла. Все це важливо для перемоги на енергетичному фронті\", – зазначив Шмигаль.\nКрім того, прем'єр закликав сплачувати за комунальні послуги.\n\"Кожна ваша гривня – це вчасний ремонт, додаткове обладнання, можливість постачати світло, воду й тепло в кожну домівку. Уряд не підвищував тарифів. Ми не скасовували та не плануємо скасовувати програму субсидій. Розширені програми допомоги переселенцям та тим, хто надав їм прихисток. Тому прохання відповідально підходити до питання сплати комунальних послуг\", – наголосив він.\nНагадаємо, опалення в Києві почнуть вмикати 23 жовтня. Для повного підключення усієї системи опалення може знадобитися до семи днів.","author":"LB.ua","category":"Економіка","date":"2022-10-21T15:27:00.000Z"},{"title":"Шмигаль закликав продовжувати економно споживати електроенергію, аби запобігти відключенням","link":"https://lb.ua/society/2022/10/21/533393_shmigal_zaklikav_prodovzhuvati.html","body":"Через руйнування ворогом об'єктів енергетичної інфраструктури, важливо заощадливо споживати електроенергію.\nПро це заявив Денис Шмигаль на засіданні уряду в п'ятницю.\n            \n\n\n\"З 10 до 20 жовтня в результаті обстрілів пошкоджено понад 400 об’єктів у 16 регіонах нашої країни, серед яких десятки енергетичних об’єктів\", – поінформував прем'єр.\nВін наголосив на тому, що керівництво Росії йде на цей крок свідомо, щоб залишити українців без світла, тепла й води.\n\"Наше завдання – цього не допустити. Попри те, що удари по енергетичній інфраструктурі завдаються більше тижня, ситуація залишається важкою, але контрольованою\", – сказав Шмигаль.\nЗа його словами, впродовж цього часу, було збільшено кількість бригад для ліквідації наслідків влучань, закуплено необхідне обладнання для ремонтів. Крім того, надається допомога нашими партнерами.\nСША виділяють 55 мільйонів доларів, Нідерланди 70 мільйонів євро, а Данія відновлює опалювальний сезон на Миколаївщині. Оператори систем розподілу з Бельгії, Польщі, Німеччини, Італії та інших країн передають \"Укренерго\" генератори, та обладнання для ліній електропередач впродовж тривалого часу, що дозволяє швидше відновлювати електропостання.\nПрем'єр також запевнив, що робота з відновлення триває 24/7.\n\"Обмеження і відключення можливі, особливо в регіонах із традиційно великим споживанням та в тих, які постраждали від ракетних обстрілів – у центральних областях, північно-східних та західних. Але майже усі контрольовані Україною території забезпечені електроенергією. Зараз 99% населених пунктів, де на постійній основі немає світла – це або окуповані території, або населені пункти в безпосередній близькості до зони бойових дій, і там немає можливостей зробити ремонти\", – зазначив він.\nПопри це, енергетики можуть відключати світло на певний час, але це робиться для проведення ремонтів та збалансування роботи нашої енергосистеми.\n\"Водночас важливо продовжити економно споживати електроенергію зранку й увечері, аби запобігти відключенням. Це стосується не тільки населення, але і бізнесу. Вчора українці у вечірні години знизили споживання на 5,4%, порівняно з попереднім днем. Це і є наша відповідь ворогу і так потрібно продовжувати!\" – зазначив прем'єр, особливо відзначивши Чернівецьку, Хмельницьку, Полтавську та Сумську області, де було найбільше зниження споживання.\nНа його думку, очевидним є факт, що російський терор продовжиться. Це стосується не лише енергосистеми, але й об’єктів водопостачання та теплопостачання. Перебої можливі, тому до них треба підготуватись. Зробити запас технічної та питної води. Мати теплі речі, батарейки, ліхтарики та павербанки.\nНагадаємо, із 20 жовтня в Україні ввели обмеження на постачання електроенергії. Впродовж 7.00-23.00 необхідно мінімізувати використання електрики.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T14:57:00.000Z"},{"title":"Коростильова та Городинець принесли Україні друге \"золото\" чемпіонату світу з кульової стрільби","link":"https://lb.ua/sport/2022/10/21/533373_korostilova_gorodinets_prinesli.html","body":"На чемпіонаті світу з кульової стрільби, який проходить у столиці Єгипту Каїрі львів'янка Юлія Коростильова та полтавець Максим Городинець здобули для України другу золоту медаль.\nУкраїнському дуету не було рівних у стрільбі з малокаліберного пістолета на дистанції 25 метрів.\nУ фіналі Юлія та Максим здолали тандем з Індії – 16:14.            \n\n\nЦе сьома нагорода України на турнірі в Каїрі – 2 \"золота\", 2 \"срібла\" та 3 \"бронзи\".\nРаніше чемпіоном світу став рідний брат Юлії Павло Коростильов.","author":"LB.ua","category":"Спорт","date":"2022-10-21T13:05:00.000Z"},{"title":"Росіяни обстріляли з мінометів прикордоння Чернігівщини","link":"https://lb.ua/society/2022/10/21/533370_rosiyani_obstrilyali_z_minometiv.html","body":"Сьогодні пообіді російські військові обстріляли з міномету прикордоння Чернігівської області.\nПро це інформує у Telegram Оперативне командування “Північ”.\nЗгідно з повідомленням, після обіду у п’ятницю ворожі війська обстріляли прикордоння Чернігівщини з міномету. З 13:40 до 14:20 зафіксували 16 приходів, імовірно з міномету 120 мм, в районі Миколаївки.\nВтрат серед особового складу та техніки немає. Про втрати серед місцевого населення чи пошкодження цивільної інфраструктури інформація не надходила.\n            \n\n\nНагадаємо, вранці 21 жовтня Чернігівська і Сумська області зазнали ворожих обстрілів. За попередніми даними, вогонь вівся з артилерії. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T13:07:00.000Z"},{"title":"Україна просить виключити Росію з FATF через терористичні атаки","link":"https://lb.ua/economics/2022/10/21/533422_ukraina_prosit_viklyuchiti_rosiyu_z.html","body":"Світ має визнати Росію державою - терористом та виключити її зі складу FATF (Міжнародної групи з протидії відмиванню брудних грошей і фінансуванню тероризму) та долати її до «чорного списку». Про це в колонці для Bloomberg написав голова державної служби фінмоніторингу Ігор Черкаський. За його словами, це створило б ще одну серйозну перешкоду для міжнародного бізнесу працювати на російському ринку та обмежило б доступ РФ до світової економіки.\n«Наразі лише обмежена кількість держав бере участь у санкціонуванні російського режиму за грубі порушення ним міжнародного права. Чорний список FATF змусить усіх учасників з усіх юрисдикцій у всьому світі, окрім тих, хто входить до чорного списку FATF, таких як Іран і Північна Корея, виконувати вимоги або ризикнути бути визнаними такими, що сприяють фінансуванню тероризму та відмиванню грошей», - написав високопосадовець.\nЧеркаський впевнений: такий крок закриє основні лазівки для обходу санкцій.\n«… Це призвело б до ліквідації безпечних гаваней, які надають російські банки, які не перебувають під санкціями. Із понад 300 російських банків лише близько 20 потрапили під санкції. Це також унеможливить обхід штрафних заходів через ті держави, які не запровадили їх проти Росії. Разом ці кроки допомогли б задушити здатність Володимира Путіна фінансувати війну», - запевнив голова держфінмоніторингу.\nРаніше керівник Офісу президента Андрій Єрмак наполіг на виключенні Росії з FATF. У квітні ж група Макфола-Єрмака рекомендувала зробити відповідний крок.\n«Якщо росія буде виключена з FATF, вона втратить можливість впливати на нові правила боротьби з відмиванням грошей за допомогою нових фінансових технологій (таких як віртуальні активи та NFT)”, - йдеться у заяві.\nНа думку експертної групи, якщо РФ виключать з FATF, її торгівля з рештою світу буде порушена через ускладнення отримання експортних та імпортних платежів, що б ускладнило, зокрема, і пошук нових покупців для своєї нафти.","author":"LB.ua","category":"Економіка","date":"2022-10-21T16:17:00.000Z"},{"title":"Премія кінокритики “Кіноколо” оголосила лауреатів","link":"https://lb.ua/culture/2022/10/21/533371_premiya_kinokritiki_kinokolo.html","body":"У Києві 20 жовтня, попри відключення світла, відбулась церемонія нагородження П’ятою ювілейною Національною премією кінокритиків \"Кіноколо\". Про це повідомила пресслужба фестивалю Київський тиждень критики, в межах якого проходило нагородження.\n\n\nСтрічка Дмитра Сухолиткого-Собчука \"Памфір\" перемогла у пʼятьох номінаціях. Картину назвали найкращим повнометражним ігровим фільмом, а її режисера відзначили як найкращого режисера та автора сценарію, а також нагородили премією \"Відкриття року\" – за найкращий повнометражний дебют. Виконавець головної ролі Олександр Яцентюк переміг у номінації “Найкращий актор”. \n«Памфір» розповідає про чоловіка, який повертається з заробітків додому на напередодні традиційного карнавалу Маланки та відновлює зв’язок зі своїм неспокійним минулим. Прем’єра стрічки відбулась на Двотижневику режисерів у Каннах. \n\n\nПремію за найкращий анімаційний фільм здобула стрічка «МИ, ЄВРОПА» Марини Степанської та Анни Дудко — буктрейлер до поеми Лорана Годе «Ми Європа. Бенкет народів». \n\n\nУ номінації «Найкращий короткометражний ігровий фільм» перемогла картина режисерки та сценаристки Наталки Ворожбит «Ти в порядку?» про травмовану війною українку в Європі.\n\n\n\n\nНагороду як найкраща акторка отримала Оксана Черкашина, яка зіграла у стрічці \"Клондайк\" режисерки Марини Ер Горбач. Стрічка представлятиме Україну на премії Оскар у номінації \"найкращий фільм іноземною мовою\".\n\n\nНагороду «За досягнення» отримали кінознавці державного кіноархіву «Довженко-Центр» (Станіслав Битюцький, Альона Пензій, Олександр Телюк), які в 2022 році провели цикл публічних кінопоказів рідкісних українських стрічок «Дивне, химерне, фантастичне». Нагадаємо, що “Довженко-центр” перебуває у процесі “реорганізації”, яку сама інституція вважає ліквідацією. \n\n\nОкрім цього у межах премії вручили дві спеціальні відзнаки:\nНаціональна премія кінокритиків «Кіноколо» була заснована 2018 року. Вона визначає досягнення українського кінематографа та діячів кіноіндустрії за останній рік від імені спільноти кінокритиків України.\nНагадаємо, 20 – 26 жовтня проходить 6-й Київський тиждень критики. У кінотеатрі “Жовтень” демонструють нове українське кіно та міжнародні прем’єри останнього року.","author":"LB.ua","category":"Культура","date":"2022-10-21T12:58:00.000Z"},{"title":"Росіяни посилили ракетні обстріли трьох районів Дніпропетровщини","link":"https://lb.ua/society/2022/10/21/533366_rosiyani_posilili_raketni_obstrili.html","body":"З початку тижня російська армія здійснила велику кількість ракетних атак на Дніпропетровську область. \nПро це заявив голова Дніпропетровської обласної ради Микола Лукашук.\n\"З понеділка ми бачимо велику кількість ракетних атак. Ворог б'є по Дніпровському, Кам’янському, Криворізькому районах. Є дуже суттєві руйнування критичної інфраструктури, енергетичної\", – зазначив він.\nВодночас у Нікопольському районі спостерігалось послаблення обстрілів. Це пояснюється тим, що українські війська зараз поступово звільняють Херсонщину, таким чином у ворога залишається все менше територій, з яких він може обстрілювати Нікополь.\n            \n\n\nНагадаємо, вчора росіяни завдали удару по промисловому об’єкту та об’єкту енергетичної інфраструктури Криворізького району Дніпропетровської області.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T12:51:00.000Z"},{"title":"У Старому Салтові на Харківщині ексгумовані тіла двох чоловіків","link":"https://lb.ua/society/2022/10/21/533415_staromu_saltovi_harkivshchini.html","body":"Поліція виявила та ексгумувала у Старому Салтові Харківської області тіла двох чоловіків\nПро це повідомила пресслужба ГУ Нацполіції у Харківській області.\n“73-річний мешканець смт Старий Салтів помер на території садового товариства в травні. Сусіди поховали його біля свого будинку. Провести першочергові слідчі дії на території товариства було неможливо через інтенсивні  обстріли  росіянами населеного пункту та прилеглих територій. 19 жовтня поліція провела ексгумацію тіла. Причини смерті встановить судово-медична-експертиза”, - йдеться у повідомленні.\n            \n\n\nКрім того, на території домоволодіння в смт Старий Салтів того ж дня поліцейські виявили стихійне поховання, в якому був похований 47-річний власник будинку. Він загинув наприкінці травня під час ворожого обстрілу селища. \nПравоохоронці провели ексгумацію та  направили тіло до моргу для встановлення причини смерті.\nЗа даним фактом поліцією відкрито кримінальне провадження за ч.2 ст.438 (порушення законів та звичаїв війни) Кримінального кодексу України.\nНагадаємо, поліція завершила слідчі дії на кладовищі в Лимані. Тут після деокупації виявили два масових поховання, у яких знайшли тіла 146 убитих росіянами українців.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T18:06:00.000Z"},{"title":"На держзраді викрито директора одного з комунальних підприємств Миколаєва, який очолював російську агентурну мережу","link":"https://lb.ua/society/2022/10/21/533352_derzhzradi_vikrito_direktora.html","body":"За процесуального керівництва Миколаївської обласної прокуратури викрито директора одного з комунальних підприємств міста Миколаєва за фактом державної зради (ч. 2 ст. 111 КК України).\nПро це повідомляє Офіс генерального прокурора.\n            \n\n\nНим виявився начальник комунального підприємства \"Миколаївська ритуальна служба\". Спецпризначенці СБУ затримали його безпосередньо в міськраді, де він перебував на нараді у мера міста.\n\"За даними слідства, одним з завдань посадовця було організувати потужну агентурну групу спецслужб РФ. Для комунікації і передачі розвідувальної інформації використовувались анонімні акаунти у Телеграмі\", – інформує прокуратура.\nЧиновник передавав ворогу персональні дані військовослужбовців ЗСУ, співробітників правоохоронних органів, списки загиблих українських захисників. Також він зливав інформацію щодо оборонних та фортифікаційних споруд у Миколаєві.\nДо розвідувально-підривної діяльності він намагався залучити двох своїх підлеглих, одного з інших керівників комунального підприємства та двох мешканців обласного центру, серед яких старший оперуповноважений райуправління поліції. Всі вони є активними прихильниками проросійських поглядів і неодноразово підтверджували це у особистих розмовах та дописах в соцмережах.\nПід час обшуків за місцями роботи і проживання агентів правоохоронці виявили листування керівника ворожої агентури зі своїм \"куратором\".\nНагадаємо, раніше СБУ знешкодила багатофункціональну мережу російського ГРУ на Харківщині. Вони допомагали ворогу прицільно бити по Збройних Силах України.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T11:30:00.000Z"},{"title":"​Депортовані в Росію українці зможуть без своєї присутності оформити посвідчення особи на повернення в Україну","link":"https://lb.ua/society/2022/10/21/533372_deportovani_rosiyu_ukraintsi.html","body":"Українці, яких депортували в Росію без документів, зможуть оформити посвідчення особи для повернення на Батьківщину без своєї присутності. \nПро це повідомили в пресслужбі Міністерства з питань реінтеграції тимчасово окупованих територій.\n            \n\n\nЦе експериментальний проєкт, який розробили МВС, МінТОТ і Державна міграційна служба. Його сьогодні підтримав уряд на своєму засіданні.\nЗа інформацією міністерства, відтепер посвідчення особи, яку депортували в РФ, оформлюватимуть органи міграційної служби. \nЦе можна зробити на підставі звернення: \n \"Посвідчення готується безоплатно протягом 5 днів і діє до 3-х місяців. Органи ДМС передають його законному представнику, члену сім’ї або надсилають до Мінреінтеграції для подальшої передачі тому, хто опинився за кордоном без документів. І це ще одне нововведення, яке має на меті полегшити нашим співвітчизникам шлях додому\", - розповіли у відомстві.\nДо цього нововведення посвідчення особи на повернення видавали тільки дипломатичні представництва і консульські установи України на підставі лише особистого клопотання заявника або звернення його законних представників.\nНагадаємо, українці без документів можуть заїхати на територію України, але це потребуватиме більше часу на кордоні, ніж зазвичай.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T13:17:00.000Z"},{"title":"Жіноча футзальна збірна України розгромила Хорватію та одноосібно очолила свою групу відбору на Євро-2023.","link":"https://lb.ua/sport/2022/10/21/533368_zhinocha_futzalna_zbirna_ukraini.html","body":"У другому турі відбірного турніру Євро-2023 футзальна жіноча збірна України розгромила суперниць із Хорватії – 5:1 (1:1).\nЗ урахуванням матчу Польща – Нідерланди (1:2) підопічні Олега Шайтанова з 6 очками одноосібно очолили групу 2.\nПо 3 очки набрали команди Нідерландів та Польщі. Збірна Хорватії поки що на голодному пайку.            \n\n\nУ заключній зустрічі українки зіграють із господарками майданчика збірною Польщі Матч відбудеться завтра, 22 жовтня.\nНагадаємо, що у стартовому матчі Україна обіграла Нідерланди – 5:2.","author":"LB.ua","category":"Спорт","date":"2022-10-21T12:50:00.000Z"},{"title":"Матч УПЛ \"Динамо\" – \"Ворскла\" відбудеться у неділю у Києві","link":"https://lb.ua/sport/2022/10/21/533375_match_upl_dinamo-vorskla.html","body":"Визначилося місце проведення матчу 9-го туру Української прем'єр-ліги, в якому київське \"Динамо\" вдома прийматиме полтавську \"Ворсклу\".\nПоєдинок відбудеться у неділю, 23 жовтня, на стадіоні \"Динамо\" ім. В. Лобановського, інформує пресслужба киян.\nПочаток – о 13:00.            \n\n\nНагадаємо, поєдинок попереднього туру \"Металіст - Динамо\" був перенесений на невизначений термін у зв'язку із ситуацією, що склалася в столиці України.","author":"LB.ua","category":"Спорт","date":"2022-10-21T13:19:00.000Z"},{"title":"Директора місцевого водоканалу на Харківщині підозрюють у колабораціонізмі, - ОГ","link":"https://lb.ua/society/2022/10/21/533377_direktora_mistsevogo_vodokanalu.html","body":"За даними слідства, керівник комунального підприємства \"Куп'янський водоканал\" під час окупації міста вирішив працювати на представників РФ. Нова псевдовлада провела \"реорганізацію\" українського комунального підприємства.\nПро це повідомляє Офіс генерального прокурора.\n            \n\n\n\"За розпорядженням окупаційної адміністрації підозрюваного було призначено на псевдопосаду «исполняющего обязанности директора» вказаного підприємства\", - йдеться у повідомленні.\nВін брав участь у засіданнях та службових нарадах окупантів. Також агітував колишніх працівників водоканалу працювати в \"реорганізованому\" проросійському підприємстві.\nПісля деокупації Куп’янська правоохоронці викрили його.\nЗа процесуального керівництва Харківської обласної прокуратури йому повідомлено про підозру за фактом колабораційної діяльності (ч. 4 ст. 111-1 КК України).\nНагадаємо, на держзраді було викрито директора одного з комунальних підприємств Миколаєва, який очолював російську агентурну мережу. Зрадника затримали під час наради у мера.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T13:56:00.000Z"},{"title":"Ллойд Остін мав сьогодні розмови з Олексієм Резніковим і Сергієм Шойгу","link":"https://lb.ua/society/2022/10/21/533388_lloyd_ostin_mav_sogodni_rozmovi_z.html","body":"Міністр оборони США Ллойд Остін переговорив з міністром оборони України Олексієм Резніковим.\nПро це йдеться у повідомленні Міністерства оборони США.\nЗазначається, що глава Пентагону підтвердив непохитну відданість США підтримці здатності України протистояти агресії Росії.\n            \n\n\n“Держсекретар Остін також наголосив на незмінній підтримці міжнародної спільноти у розбудові міцної України та збереженні її здатності захищати себе в майбутньому, про що свідчать зобов’язання щодо допомоги в галузі безпеки, взяті союзниками та партнерами на останній зустрічі Контактної групи з питань оборони України 12 жовтня”, – йдеться у повідомленні.\nТакож голова Пентагону провів телефонну розмову з міністром оборони РФ Сергієм Шойгу – вперше з травня цього року. \n\"21 жовтня міністр оборони Ллойд Дж. Остін III провів телефонну розмову з міністром оборони Росії Сергієм Шойгу. Держсекретар Остін підкреслив важливість підтримки ліній зв'язку в умовах війни проти України, яка триває\", – йдеться в повідомленні.\nЖодних інших деталей розмови не наводиться.\nНагадаємо, у серпні Резніков та Остін обговорили військову підтримку України. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T14:44:00.000Z"},{"title":"Кабмін робитиме все, аби допомогти кожному депортованому українцю повернутися додому, – Шмигаль","link":"https://lb.ua/society/2022/10/21/533395_kabmin_robitime_vse_abi_dopomogti.html","body":"Уряд затвердить постанову, яка полегшить повернення сотень тисяч українців, яких депортували до Росії та запустить документ-посвідчення особи на повернення в Україну.\nПро це повідомив прем'єр Денис Шмигаль на засіданні уряду в п'ятницю.\n            \n\n\n\"Цей документ зможуть отримати члени родин депортованих людей в Державній міграційній службі. Отримання документу буде можливе й на основі звернення Мінреінтеграції. Оформлення посвідчення буде безкоштовним і здійснюватиметься за п’ять робочих днів. Ми будемо робити все, аби допомогти кожному українцю повернутися додому\", – наголосив глава уряду.\nНагадаємо, депортовані в Росію українці зможуть без своєї присутності оформити посвідчення особи на повернення в Україну. Звернутися із заявою можуть рідні чи Мінреінтеграції.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T15:15:00.000Z"},{"title":"УПЛ перенесла на невизначений термін матч \"Минай\" - \"Шахтар\"","link":"https://lb.ua/sport/2022/10/21/533349_upl_perenesla_neviznacheniy_termin.html","body":"На прохання ФК \"Шахтар\" та за згодою ФК \"Минай\" матч між цими командами у 9-у турі Української прем'єр-ліги було перенесено на пізніший термін, повідомляє пресслужба закарпатського клубу.\nГра мала пройти сьогодні, 22 жовтня.\nШвидше за все, прохання донецького клубу ґрунтується на календарі матчів \"гірників\" у Лізі чемпіонів. Адже вже найближчого вівторка, 25 жовтня, команда Ігора Йовічевича зіграє в Шотландії чи не ключовий матч у своїй групі F проти \"Селтіка\".            \n\n\nРаніше з тієї ж причини було перенесено матч 6-го туру УПЛ \"Львів\" – \"Шахтар\", який мав відбутися 8 жовтня. Вже 11 жовтня \"гірники\" проводили поєдинок 3-го туру ЛЧ проти \"Реала\" і досягли сенсаційної нічиї - 1:1.","author":"LB.ua","category":"Спорт","date":"2022-10-21T13:08:00.000Z"},{"title":"Бій Олександра з Вайлдером неможливий, - промоутер Усика","link":"https://lb.ua/sport/2022/10/21/533344_biy_oleksandra_z_vaylderom.html","body":"Промоутер чемпіона світу в суперважкій вазі за версіями WBA, WBO, IBO, IBF і The Ring Олександра Усика (20-0, 13 КО) Олександр Красюк поділився думкою про перспективи поєдинку свого підопічного з ексчемпіоном світу за версією WBC Деонтеєм Вайлдером (42-2-1, 41 KO).\nЗа словами функціонера, цей поєдинок не відбудеться, адже українець дотримується своєї мети.\nМета Усика – звання абсолютного чемпіона світу в хевівейті. Ось тільки дійти до неї найближчим часом буде проблематично, через проголошений бій між чемпіоном світу за версією WBC Тайсоном Ф’юрі (32-0-1, 23 КО) із Дериком Чісорою.\nБій між британцями пройде 3-го грудня в Лондоні на стадіоні \"Тоттенгем Хотсур\".            \n\n\n\"Мені подобається цей бій (бій між Усиком та Вайлдером, прим. LB.ua) . Як фанат боксу я б із задоволенням подивився цей поєдинок, але річ у тому, що відколи Усик перейшов у професіонали, наша мета полягала в тому, щоб зібрати всі пояси. Ми зробили це в першій важкій вазі, а тепер ми на шляху до цього у суперважкому дивізіоні\", - заявив Красюк в інтерв'ю YouTube-каналу ESNEWS.","author":"LB.ua","category":"Спорт","date":"2022-10-21T11:57:00.000Z"},{"title":"18 областей повністю готові до опалювального сезону. В дев'яти вже вмикають тепло - Чернишов","link":"https://lb.ua/society/2022/10/21/533386_18_oblastey_povnistyu_gotovi.html","body":"На 100% до опалювального сезону в Україні готові 18 областей, розповів міністр розвитку громад і територій Олексій Чернишов розповів під час спілкування з журналістами, передає кореспондентка LB.ua.\nЧотири області готові на понад 99%. Це Чернігівська, Харківська, Полтавська та Сумська.\nНа підконтрольній території Донецької області готовність становить 51,5% - житлові будинки та 58% - котельні.ґ\n\n\nТим часом, у понад 4 000 закладах соціальної сфери вже увімкнули опалення. З них понад 1 700 - дитсадки, 1 600 - заклади освіти і 679 - лікарні.\nРазом з тим у дев’яти областях та в Києві вже розпочинають опалювати й житлові будинки. \n\"Керівники ОВА, мери міст, рятувальники, будівельники та працівники комунальних служб, які в умовах війни щодня, а насправді 24/7, роблять все, щоб якнайшвидше відновити усе зруйноване ворогом. Старт цьогорічного опалювального сезону – це результат командної роботи центральної влади, місцевої та комунальників. Не зупиняємось, працюємо далі\", - сказав Чернишов.\nТакож він закликав відповідально поставитися до прохань економити електроенергію в години пік.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T14:22:00.000Z"},{"title":"Окупанти замінували Каховську ГЕС ще у квітні, – розвідка","link":"https://lb.ua/society/2022/10/21/533350_okupanti_zaminuvali_kahovsku_ges_shche.html","body":"Росіяни ще у квітні замінували Каховську ГЕС і тепер проводять роботи з мінування шлюзів та опор.\nПро це повідомляє сайт Головного управління розвідки.\nЗазначається, що окупанти передбачають швидке звільнення українськими військовими правобережної частини Херсонської області та готують серію терактів на цій території. Зокрема, під загрозою руйнування опинились дамба Каховського водосховища та агрегати Каховської гідроелектростанції.\n            \n\n\n“При цьому підрив дамби було сплановано завчасно – основні роботи із замінування проведено ще в квітні. Протягом поточного тижня було додатково проведено мінування шлюзів та опор Каховської ГЄС. На дамбі встановлено 2 військові тентовані “КамАЗи” без водіїв. Обидві машини повністю завантажено ящиками з вибухівкою”, – йдеться у повідомленні.\nУ розвідці впевнені, що \"держава-терорист свідомо готує теракти, які призведуть до катастрофічних наслідків\".\n\"В разі реалізації цих планів під ударом стихії опиняться десятки українських населених пунктів, в тому числі Херсон. Масштаби екологічної катастрофи в цьому випадку вийдуть далеко за межі України і торкнуться всього Чорноморського регіону”, – наголошують у ГУР.\nРаніше про замінування росіянами дамби й агрегатів Каховської гідроелектростанції повідомляв президент Володимир Зеленський. За його словами, у разі підриву може бути зруйноване забезпечення водою значної частини півдня України.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T11:15:00.000Z"},{"title":"Порошенко передав батальйону з південного напрямку генератори, буржуйки і \"Старлінк\"","link":"https://lb.ua/news/2022/10/21/533379_poroshenko_peredav_batalyonu_z.html","body":"Один з батальйонів, який воює на південному напрямку, отримав від Фонду Порошенка та волонтерів ГО «Справа громад» генератори, буржуйки, та необхідні для бійців медикаменти. День тому, коли хлопці з цього підрозділу отримали пікап, повідомляє пресслужба \"Європейської Солідарності\".\n«Майже 8 місяців ці хлопці вели дуже рішучі бої за звільнення української землі: частина на Сході, частина на Півдні, забезпечуючи контрнаступ. І зараз, виконавши своє бойове завдання там, перекидаються на новий напрямок можливого російського удару. Куди саме – не можемо сказати. Але повірте, українська земля в надійних руках наших мужніх воїнів», – заявив Петро Порошенко.\nТакож батальйону передали «Старлінк». «На жаль, після атак на об’єкти критичної інфраструктури ми не завжди можемо розраховувати на мобільний зв’язок. Тож хочемо передати вітання Ілону Маску і сподіваємося, що ми постійно будемо на зв’язку. Ілоне, займайтеся «Старлінком», не займайтеся Кримом, і все у вас буде добре», – заяви Порошенко.\nВін також відзначив, що батальйон уже отримав вантажівки, а будуть ще і пікапи.\n«Наші двері, наші серця завжди відкриті, і ми будемо робити все, щоб ви почували себе в безпеці, у теплі, забезпеченими усім необхідним. Тут є ще й декілька ящиків медикаментів від Марини Анатоліївни, вона попросила передати вітання», – зазначив Порошенко.","author":"LB.ua","category":"Політика","date":"2022-10-21T13:21:00.000Z"},{"title":"Наступного року щомісячний дефіцит бюджету становитиме 3-4 млрд доларів, – Мінфін","link":"https://lb.ua/economics/2022/10/21/533356_nastupnogo_roku_shchomisyachniy_defitsit.html","body":"За оцінками Міністерства фінансів, у 2023 році щомісячний дефіцит бюджету  становитиме 3-4 млрд доларів.\nПро це повідомив міністр фінансів Сергій Марченко, інформує сайт Мінфіну.  \n\"Після останнього етапу скорочення витрат, ми фіксуємо щомісячний дефіцит на 2023 рік на рівні у 3-4 млрд доларів США\", – повідомив Марченко.\nЗа його словами, у наступному році українська влада має зробити все необхідне для того, щоб залучити зовнішнє пільгове фінансування та гранти для покриття пріоритетних видатків держбюджету, а також зосередитися на зборі коштів для реалізації програм швидкого відновлення.\n            \n\n\nМарченко нагадав, що з початку війни наші податкові надходження скоротилися, а військові витрати різко зросли.\n\"За декілька місяців нам вдалося збільшити рівень податкових надходжень, порівняно з першими місяцями війни. Весь цей час існувала фіксована потреба у фінансуванні розміром в 5 млрд доларів США на місяць. Але, незважаючи на величезні зусилля, яких доклали країни-партнери, щоб допомогти нам, дефіцит не було профінансовано у повному обсязі\", – підсумував міністр.\nНагадаємо, Україна отримає 4,5 млрд доларів бюджетної підтримки від США. ","author":"LB.ua","category":"Економіка","date":"2022-10-21T11:50:00.000Z"},{"title":"Україна завоювала ще три медалі на молодіжному чемпіонаті світу з боротьби","link":"https://lb.ua/sport/2022/10/21/533346_ukraina_zavoyuvala_shche_tri_medali.html","body":"В іспанській Понферрадіні триває чемпіонат світу з боротьби (U-23).\nВ черговий змагальний день українська збірна здобула три медалі.\nСоломія Винник, Манола Скобельська та Анастасія Алпеєва принесли нашій команді бронзові нагороди.            \n\n\nРаніше у ваговій категорії до 130 кг віцечемпіоном став Михайло Вишневецький.","author":"LB.ua","category":"Спорт","date":"2022-10-21T11:32:00.000Z"},{"title":"СБУ відкрила кримінальне провадження щодо постачання іранських дронів і ракет Росії","link":"https://lb.ua/society/2022/10/21/533347_sbu_vidkrila_kriminalne.html","body":"Слідчі СБУ розпочали кримінальне провадження, яке має встановити всіх причетних до постачання в Росію іранських дронів “Shahed-136” і “Mohajer-6”, а також балістичних ракет малої дальності “Fateh-110” та “Zolfaghar”.\nПро це повідомляє сайт СБУ.\nЗа матеріалами слідства, є всі підстави стверджувати, що представники іранської влади й оборонно-промислового комплексу умисно допомагають Російській Федерації у війні проти України.\nТож метою розслідування є поіменне встановлення причетних осіб, способу та маршрутів перевезення цих озброєнь і подальше притягнення винних до відповідальності.\n“Той, хто допомагає Росії обстрілювати мирні українські міста і села, має також понести відповідальність за воєнні злочини РФ. Бо не можна свідомо продавати маніяку наточений ніж, а потім дивуватися, що він вбиває людей. Тож наразі українські правоохоронні органи дають юридичну оцінку такій допомозі нашому ворогу. Незважаючи на спроби рф замаскувати “Шахеди” під “Герані”, ми доведемо їхнє іранське походження, зокрема, і за допомогою експертиз. Працюємо над тим, щоб зірвати маски з усіх воєнних злочинців і покарати їх”, – зазначив очільник СБУ Василь Малюк.\n            \n\n\nПровадження відкрите за ч.1 статті 111-2 Кримінального кодексу України (пособництво державі агресору). Санкція статті передбачає до 12 років позбавлення волі.\nНагадаємо, українські сили збивають 85% іранських дронів “Shahed-136”. На початку їх застосування показник був значно меншим. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T10:47:00.000Z"},{"title":"Головне за день. П’ятниця, 21 жовтня","link":"https://lb.ua/society/2022/10/21/533425_golovne_den_pyatnitsya_21_zhovtnya.html","body":"Збройні сили України станом на 21 жовтня звільнили в Харківській області 551 населений пункт, на Херсонщині – 88 населений пункт.\nПродовжуються роботи з відновлення критичної інфраструктури на всіх деокупованих територіях.\nГенштаб Збройних Сил України повідомив, що Сили оборони уразили понтонну переправу росіян під Антонівським мостом на Херсонщині. Українські захисники відбили ворожі атаки біля населених пунктів Тернова Харківської області, Білогорівка та Золотарівка Луганської області, Лиман, Соледар, Озарянівка, Одрадівка та Первомайське на Донеччині.\nРосія цієї доби завдала чотири ракетні та 10 авіаударів, а також здійснила понад 30 обстрілів з реактивних систем залпового вогню.\nЗа даними українського командування, під удари авіаційних та зенітних керованих ракет ворога потрапили райони близько восьми населених пунктів. Серед них - Харків, Запоріжжя та Нововоскресенське Херсонської області.\nДетальніше про оперативну обстановку станом на 18:00 21-го жовтня – в нашій новині.\nМіністр оборони США Ллойд Остін переговорив з міністром оборони України Олексієм Резніковим.\nУ повідомленні Міністерства оборони США зазначається, що глава Пентагону підтвердив непохитну відданість США підтримці здатності України протистояти агресії Росії.\nТакож голова Пентагону провів телефонну розмову з міністром оборони РФ Сергієм Шойгу – вперше з травня цього року.\nЖодних деталей розмови не наводиться.\nВолодимир Зеленський провів сьогодні нове засідання Ставки Верховного Головнокомандувача. Основні пункти порядку денного – захист нашого неба від ворожих ракет і дронів, захист обʼєктів інфраструктури, ураження позицій окупантів, просування наших сил і все необхідне для забезпечення армії. Доповідали військові, розвідка, міністри. Про це у своєму зверненні повідомив президент України Володимир Зеленський.\nЯк він зазначив, щоденно наближаються потрібні Україні результати і на землі, і в повітрі. Працюємо також і над тим, щоб були необхідні результати на морі.\n“Цими тижнями стає все більш напруженою ситуація навколо Експортної зернової ініціативи. Ворог робить все, щоб загальмувати наш експорт продовольства. Вважаю, що цими діями Росія абсолютно свідомо розпалює продовольчу кризу, щоб вона стала такою ж гострою, якою була в першій половині цього року. На сьогодні більш ніж 150 суден знаходяться у черзі, щоб виконати контрактні зобовʼязання по постачанню нашої агропродукції.\nЩо ще сказав Президент – у нашій новині.\nУ новому документі міжнародної експертної групи Єрмака-Макфола фахівці зосередились на індивідуальних санкціях проти інформаційних солдатів Росії у цій гібридній війні, яку вона веде не лише проти України, а й проти усього цивілізованого світу.\nЦі особи не просто розповсюджують наративи Кремля, а побудували ідеологічний фундамент для кривавої агресії. Вони оспівують масові терористичні акти Росії, повідомив у коментарі LB.ua голова Офісу президента Андрій Єрмак.\nВін додав, що пропагандисти \"обманюють, маніпулюють, систематично міняють місцями добро та зло, закликають вбивати українців та бомбити наші міста, сіють заклики розпочати війну проти інших держав та радіють від перспективи перетворити їх на радіоактивний попіл\". \"Ці люди є справжніми розпалювачами війни. Вони так само винні у смертях десятків тисяч людей, як і ті, хто натискав на курок чи скидав бомби на лікарні та дитячі садочки. Вони так само винні у геноциді проти українців, як і працівники «Радіо тисячі пагорбів» були винні у геноциді в Руанді. Саме тому ми виокремили пропагандистів у окрему категорію\", – пояснив він.\nПодробиці – в новині.\nМер Києва Віталій Кличко перевірив сховища, на які найбільше скаржаться кияни. Він попередив, що винні у тому, що укриття досі перебувають у неналежному стані, понесуть відповідальність.\n«На жаль, деякі голови районів та посадовці на місцях неякісно виконують доручення і свої обов’язки. Надходять скарги від киян, що багато укриттів не облаштовані. Або що гірше – зачинені. Люди під час повітряної тривоги не можуть туди потрапити. Тому будемо ухвалювати суворі рішення, щоб ті, в чиїй компетенції на місцях підготовка й утримання укриттів, несли відповідальність. Якщо вони не спроможні ефективно працювати – будемо шукати тих, хто зможе виконувати свої обов’язки належно», – наголосив Віталій Кличко.\nВін також підкреслив, що місто ще кілька місяців тому виділило близько 100 млн грн для того, щоб укриття привели в належний стан. Кошти отримав кожен район Києва.\n«Спочатку посадовці районів скаржилися, що немає грошей. Гроші виділили. Але не всі поспішають втілити те, на що отримали кошти. Це – неприйнятна ситуація! Адже безпека сьогодні є ключовим питанням для кожного киянина», – наголосив Кличко.\nДетальніше – в новині.\nНайповніша картина сьогоднішнього дня – на нашому сайті. Сподіваємося, що завтра добрих новин буде більше.\nТримаймося і наближаємо Перемогу!","author":"LB.ua","category":"Суспільство","date":"2022-10-21T20:01:00.000Z"},{"title":"Завершила роботу місія МВФ щодо України, - НБУ","link":"https://lb.ua/economics/2022/10/21/533410_zavershila_robotu_misiya_mvf_shchodo.html","body":"Місія Міжнародного валютного фонду щодо України, яка працювала у Відні з 17 по 20 жовтня 2022 року, завершила свою роботу. \nПро це повідомили в пресслужбі Національного банку.\n            \n\n\nПід час роботи місії представники НБУ та Міністерства фінансів України провели низку зустрічей з експертами МВФ. Вони детально розглянули питання поточного стану економіки України, макропрогнози, параметри державного бюджету на 2023 рік та джерела покриття його дефіциту.\n\"Експерти МВФ позитивно оцінили політику Національного банку, спрямовану на утримання монетарної і фінансової стабільності та належне функціонування банківської системи України в надзвичайно складних умовах\", - йдеться в повідомленні.\nКрім цього, сторони обговорили питання фінансово-економічної політики, які можуть бути закладені в нову Моніторингову програму із залученням Ради МВФ. Ця програма стане основою для плану заходів Національного банку та уряду України з підтримання макроекономічної та фінансової стабільності, а також визначить потреби в зовнішньому фінансуванні.\nЗа даними Нацбанку, наступний раунд переговорів з експертами Міжнародного валютного фонду очікується у листопаді. \nЗа словами очільника НБУ Андрія Пишного, Україна налаштована на швидкий переговорний процес для затвердження Моніторингової програми із залученням Ради МВФ у грудні. Це дозволить закласти міцну основу української макроекономічної політики, а на початку наступного року зробити відчутні кроки в напрямі нової масштабної програми МВФ. До того ж, програма сприятиме збільшенню спроможності України залучати кошти від інших донорів.\nНагадаємо, 17 жовтня, у Відні розпочала свою роботу місія МВФ щодо України.\nДо цього Україна та Міжнародний валютний фонд обговорили можливість нової кредитної програми для забезпечення пріоритетних видатків держбюджету у 2023 році.","author":"LB.ua","category":"Економіка","date":"2022-10-21T17:07:00.000Z"},{"title":"Російські намагання загострити продовольчу кризу – це агресія також проти кожної людини на землі, - Зеленський","link":"https://lb.ua/society/2022/10/21/533413_rosiyski_namagannya_zagostriti.html","body":"Володимир Зеленський провів сьогодні нове засідання Ставки Верховного Головнокомандувача. Основні пункти порядку денного – захист нашого неба від ворожих ракет і дронів, захист обʼєктів інфраструктури, ураження позицій окупантів, просування наших сил і все необхідне для забезпечення армії. Доповідали військові, розвідка, міністри.\nПро це у своєму зверненні повідомив президент України Володимир Зеленський.\nЯк він зазначив, щоденно наближаються потрібні Україні результати і на землі, і в повітрі. Працюємо також і над тим, щоб були необхідні результати на морі.\n“Цими тижнями стає все більш напруженою ситуація навколо Експортної зернової ініціативи. Ворог робить все, щоб загальмувати наш експорт продовольства. Вважаю, що цими діями Росія абсолютно свідомо розпалює продовольчу кризу, щоб вона стала такою ж гострою, якою була в першій половині цього року. На сьогодні більш ніж 150 суден знаходяться у черзі, щоб виконати контрактні зобовʼязання по постачанню нашої агропродукції. Це штучна черга. Вона виникла лише через те, що Росія свідомо затримує проходження кораблів. Кожен день перебування суден з продовольством у черзі означає зростання соціальної та політичної напруги в країнах, що споживають нашу агропродукцію. Ось лише деякі держави, у які затримується експорт продовольства з вини Росії: Єгипет, Туніс, Алжир, Марокко, Ліван, Ірак, Китай, Бангладеш, Індонезія. Наші партнери – ООН, Туреччина та інші повністю поінформовані щодо цієї ситуації”, - наголосив президент.\nЗеленський нагадав, що за час роботи зернової ініціативи через російське гальмування ми недоекспортували близько трьох мільйонів тонн продовольства. А це – річний обсяг споживання для 10 мільйонів людей.\nРосія робить все, щоб як мінімум сотні тисяч з цих людей стали вимушеними мігрантами, які шукатимуть притулку в тій же Туреччині чи в країнах ЄС, або загинуть від голоду. А Україна з партнерами має зробити все, щоб зернова ініціатива не тільки зберіглась, але й щоб працювала на 100% потужності.\nПраво на їжу і на життя без голоду це фундаментальні права для абсолютно кожної людини на землі. І тому російські намагання загострити продовольчу кризу – це агресія також проти кожної людини на землі.\n“Провів сьогодні зустріч з представниками Конгресу США, що прибули до Києва. Подякував їм за незмінну двопартійну підтримку і за надзвичайно потужні речі, які робить Америка, щоб допомогти нам захищати свободу. Обговорили ключове на сьогодні питання – протиповітряну і протиракетну оборону. Також говорили про фінансову підтримку, про нашу політичну взаємодію, про те, які нові антиєвропейські та антидемократичні кроки слід очікувати від Росії та її спільників у терорі. Торкнулися тематики іранського постачання для російського терору. Сьогодні ж цей терор проти нашої інфраструктури, проти нашої енергетики буде обговорюватись Радою безпеки ООН. Засідання скликається на вимогу нашої держави, відбудеться о 22:00”, - повідомив Володимир Зеленський.\nСьогодні президент України зустрівся з президенткою Європейського банку реконструкції і розвитку, подякував за допомогу і поінформував про те, які нові потреби виникли у нас через російський терор. ЄБРР вже надає фінансову підтримку “Укренерго”, має всі дані щодо того, яких кроків Україна потребує для відновлення енергетики і обʼєктів соціальної сфери, для будівництва житла для українців. Також сторони погодили позиції напередодні Конференції щодо відбудови України, яка має відбутись в Німеччині 25 жовтня.\nПротягом цього дня повітряна тривога оголошувалась у більшості регіонів України. Є нові збиття безпілотників і ворожої авіації. На сході та півдні України продовжуються активні бойові дії. Наші Збройні Сили зберігають ініціативу.\n“Я хочу сьогодні відзначити бійців 25-ї окремої повітряно-десантної бригади за умілі та продумані дії при знищенні ворога на східному напрямку. Дякую і воїнам 60-ї окремої піхотної бригади, чиї підрозділи демонструють хороші результати на Херсонщині. Тільки з початку жовтня бійці Шістдесятки \"затрофеїли\" більше 30 одиниць російської бронетехніки, тисячу снарядів для танків і три гармати \"Гіацинт\". Вся ця зброя обовʼязково допоможе звільненню нашої землі. Дякую також бійцям 59-ї окремої мотопіхотної бригади імені Якова Гандзюка. Цього тижня хлопці показали відмінні результати у знищенні ворожої техніки і боєзапасу. Також дякую воїнам 35-ї окремої бригади морської піхоти імені контр-адмірала Михайла Остроградського за стійкість в обороні зайнятих рубежів”, - подякував президент захисникам України.\nВолодимир Зеленський також розповів, що сьогодні уряд ухвалив важливе рішення, яке стосується десятків тисяч українських студентів. Тих, чий дім – на тимчасово окупованій території або в районах поруч із фронтом, а також – дітей загиблих захисників та захисниць України, членів сімей учасників бойових дій. Всі вони будуть переведені з контрактної форми навчання на бюджетну у наших університетах і коледжах. Деталі щодо цього рішення має оприлюднити Міністерство освіти і науки України.\n\n\nНагадаємо, в рамках візиту конгресмени зустрілися з президентом України Володимиром Зеленським і обговорили ситуацію на передовій та першочергові потреби Збройних сил України. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T17:36:00.000Z"},{"title":"Збройні сили збили російський штурмовик Су-25, – Кім","link":"https://lb.ua/society/2022/10/21/533384_zbroyni_sili_zbili_rosiyskiy.html","body":"Збройні сили України збили над Миколаївською областю російський штурмовик Су-25.\nПро це повідомив у Telegram голова Миколаївської ОВА Віталій Кім.\n“Під час повітряної тривоги – мінус ворожий Су-25. Н*фіг шастать”, – написав він.\n            \n\n\nНагадаємо, 18 жовтня Повітряні сили ЗСУ збили 12 ворожих повітряних цілей, серед них – штурмовик Су-25, шість дронів-камікадзе \"Shahed-136\" та п’ять крилатих ракет.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T14:17:00.000Z"},{"title":"Джонсон на другому місці серед претендентів на прем’єрcтво в Британії, - ВВС","link":"https://lb.ua/world/2022/10/21/533369_dzhonson_drugomu_mistsi_sered.html","body":"Колишній прем’єр Сполученого Королівства Борис Джонсон посідає друге місце серед потенційних кандидатів на посаду глави уряду за ставками букмекерів та висловленою підтримкою парламентарів. Наразі його випереджає колишній міністр фінансів та конкурент Ліз Трасс на попередніх виборах голови партії Ріші Сунак.\nПро це повідомляє ВВС.\n            \n\n\nЖурналісти зібрали відгуки парламентарів про кандидатуру, яку вони збираються підтримати - або з публічних заяв, або у приватних коментарях. Наразі лідирує Ріші Сунак з 44 голосами, далі йдуть Борис Джонсон (23) та Пенні Мордонт (16).\n\"Кандидатам потрібно зібрати підтримку щонайменш 100 парламентарів до 14:00 понеділка, 24 жовтня, що набагато більше, ніж в останньому змаганні за лідерство у партії\", - йдеться у повідомленні.\nБукмекери оцінюють шанси Ріші Сунака в 57%, Джонсона - у 23%, порівняно з лише 8% два дні тому. Ставки на Пенні Мордонт просіли до 17%, хоча ще кілька днів тому вона суттєво випереджала колишнього прем'єра.\nНагадаємо, вчора прем'єр Британії Ліз Трасс оголосила про відставку після 6 тижнів перебування на посаді.\nБританські консерватори розраховують обрати нового прем'єра до кінця місяця.\nА Бен Воллес став другим міністром кабінету Трасс, який публічно підтримав Джонсона.","author":"LB.ua","category":"Світ","date":"2022-10-21T13:16:00.000Z"},{"title":"Британці слідом за ЄС застосували санкції проти Ірану","link":"https://lb.ua/world/2022/10/21/533348_britantsi_slidom_ies_zastosuvali.html","body":"Велика Британія застосувала санкції проти трьох іранських генералів та однієї компанії, що повʼязана з виробництом зброї. Обмежувальні заходи застосовані через використання у війні проти України ударних безпілотників іранського виробництва. \nСанксійний список доповнився компанією Shahed Aviation Industries, пише Радіо Свобода. Вона виробляє БпЛА Shahed-136, або \"Герань\", як їх маркують росіяни. Цими апаратами окупанти бʼють по критичній та цивільній інфраструктурі України. \nБританія підкреслила, що безпілотники постачаються у Росію для використання у незаконному вторгненні на українську територію. \nНагадаємо, вчора обмежувальні заходи проти Ірану впровадив Євросоюз. Їх було напрацьовано в дуже оперативні терміни. Вони вже набули чинності. \nІран офіційно заперечує, що постачає озброєння росіянам для участі у війні проти України, однак це спростовується уламками \"шахідів\", які знаходять на місцях обстрілів. Крім того, США мають докази, що в Криму російській окупантів тренують іранці – вони вчають їх запускати свої безпілотиники. ","author":"LB.ua","category":"Світ","date":"2022-10-21T10:49:00.000Z"},{"title":"НАБУ прийшло з обшуками до заступників двох міністрів і радника заступника голови Офісу президента, – УП","link":"https://lb.ua/pravo/2022/10/21/533333_nabu_priyshlo_z_obshukami.html","body":"НАБУ прийшло з обшуками до заступників міністрів агрополітики та економіки, а також радниці заступника голови Офісу президента. Слідчі дії повʼязані з гуманітарною допомогою, пише УП із посиланням на джерела. \nЗа даними співрозмовників медіа, обшуки проводяться у першого заступника міністра аграрної політики та продовольства Тараса Висоцького, заступника міністра економіки Олександра Грибана та радниці заступника керівника Офісу президента Олени Симоненко.\n\"Джерела повідомляють, що обшуки проводилися у середу й четвер в рамках розслідування зловживань, пов’язаних із розподіленням гуманітарної допомоги\", – йдеться у матеріалі. \nІнші деталі нині невідомі. \nНагадаємо, у вересні найвищих посадовців Запорізької області запідозрили в махінаціях із гуманітарною допомогою. Прізвищ осіб, у яких проходили слідчі дії, правоохоронці не називають. За даними джерел LB.ua серед правоохоронних органів, слідчі дії проводилися у заступниці голови Запорізької військової адміністрації Злати Некрасової та секретаря Запорізької міськради Анатолія Куртєва. Чи було щось знайдено і вилучено в цих посадовців – не розголошується. ","author":"LB.ua","category":"Право","date":"2022-10-21T07:41:00.000Z"},{"title":"135 жителів Київщини отримали гранти на розвиток власної справи за програмою “єРобота”","link":"https://lb.ua/society/2022/10/21/533354_135_zhiteliv_kiivshchini_otrimali_granti.html","body":"Жителі Київської області подали 1 275 заявок на участь у державній програмі щодо отримання мікрогранту на розвиток власного бізнесу “єРобота”.\nПро це повідомляє у Telegram Київська ОВА.\nПісля їхнього розгляду уповноваженими особами позитивні рішення щодо надання фінансування для реалізації своїх бізнес-проєктів отримали 135 подавачів.\nВ ОВА зазначають, що середній розмір гранту складає 233 000 гривень. Загальна сума грантових коштів, що надійдуть отримувачам, становить понад 31 млн гривень.\n            \n\n\nНайбільше грантів подані за наступними напрямками діяльності:\nНаразі триває 9-та хвиля прийому запитів на участь у програмі. Свої бізнес-плани можна подати через Портал Дія.\nРаніше повідомлялося, що в межах шостої хвилі програми \"єРобота\" 211 заявників отримають 49,78 млн гривень на мікрогранти.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T11:37:00.000Z"},{"title":"Антонівський міст і переправа окупантів зазнали нового удару (оновлено)","link":"https://lb.ua/society/2022/10/21/533330_antonivskiy_mist_i_pereprava.html","body":"Увечері 20 жовтня Антонівський міст у Херсоні та збудована окупантами переправа зазнали удару. Про це пише херсонське видання \"Мост\". Згодом інформацію підтвердило командування \"Південь\". \nЗа його даними, удару було завдано близько 23 години, коли там, ймовірно, рухалася ворожа техніка. Вибухи лунали тоді, коли в місті вже діяла комендантська година, тож цивільні не могли бути біля місць удару.\nЗа словами місцевих, було чути шість вибухів. \nОновлення. Оперативне командування \"Південь\" підтвердило удари по мосту. Речниця Наталя Гуменюк у ефірі телемарафону зазначила, що вогонь по Антонівському мосту вівся під час комендантської години, тому цивільних там не було, пише НВ. Постраждати могли окупанти в цивільному одязі. \nЗСУ періодично закріпляють статус Антонівського мосту як непридатного для використання російськими військовими. Удари по мосту активно завдаються з серпня, вони спрямовані на те, аби окупанти не могли стягувати війська і техніку. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T07:30:00.000Z"},{"title":"На Одещині у справі про ухилення від податків вилучили понад 20 тонн тютюну","link":"https://lb.ua/economics/2022/10/21/533340_odeshchini_spravi_pro_uhilennya_vid.html","body":"Співробітники Бюро економічної безпеки викрили службових компанії з вироблення тютюнових виробів в ухиленні від сплати податків в особливо великих розмірах.\nПро це повідомила пресслужба БЕБ.\nЗазначаєтсья, що у 2020-2022 роках працівники підприємства продавали тютюнові вироби власного виробництва за готівку, без відображення таких операцій в податковій та фінансовій звітності.\nУ результаті державі було завдано збитків на загальну суму понад 18,5 млн грн.\nДетективи БЕБ, за результатами санкціонованих обшуків, проведеними на складах в Одеській області, виявили та вилучили картонні упаковки для сигарет відомих торгових марок – десяток палет, папір для виробництва цигарок в рулонах – дві палети, картонні коробки з речовиною схожою на тютюн – 250 ящиків.\n            \n\n\nЗагальна вага вилучених товарно матеріальних цінностей – близько 38 тонн (понад 20 тонн тютюну).\nОрієнтовна вартість вилученого становить понад 10 млн грн. Виявлені та вилучені під час згаданого обшуку ТМЦ визнано речовими доказами.\nНагадаємо, раніше в Чернівцях підприємця викрили в ухиленні від сплати податків на понад 20 млн грн. ","author":"LB.ua","category":"Економіка","date":"2022-10-21T10:04:00.000Z"},{"title":"Перед судом постане депутатка від Слуги Народу, яка не задекларувала нерухомість на 4,4 млн грн, - ЦПК","link":"https://lb.ua/pravo/2022/10/21/533357_pered_sudom_postane_deputatka_vid.html","body":"Обвинувальний акт щодо народної депутатки від Слуги Народу Анни Колісник, яка не задекларувала нерухомість на 4,4 млн грн скерували до Вищого антикорупційного суду.\nПро це повідомляє Центр протидії корупції.\n            \n\n\n\"Як встановили НАЗК та НАБУ, Колісник у декларації за 2020 рік приховала користування двома квартирами у Києві загальною вартістю понад 3,5 млн грн та автомобілем Honda\", - йдеться у повідомленні.\nОкрім того, Колісник не повідомила про перебування у її власності нежитлових приміщень у Харкові.\nЗагалом депутатка не задекларувала майна на загальну суму понад 4,4 млн грн.\nЯкщо її провину доведуть у суді, вона буде змушена сплатити штраф в розмірі від 42,5 тисяч грн до 51 тисячі грн або піти на громадські роботи (150-240 годин) з позбавленням права обіймати певні посади - їй може загрожувати позбавлення мандату.\nНагадаємо, в 2021 році депутатка від \"Слуги народу\" Анна Колісник потрапила у скандал, коли у телефонній переписці під час доповіді головнокомандувача ЗСУ Хомчака на позачерговому засіданні Верховної Ради написала, що \"треба звалювати з цієї країни\". Пізніше вона запевнила, що йшлося про відпочинок на травневі свята.","author":"LB.ua","category":"Право","date":"2022-10-21T12:21:00.000Z"},{"title":"Частина Житомира залишилася без світла через перевантаження системи","link":"https://lb.ua/society/2022/10/21/533331_chastina_zhitomira_zalishilasya_bez.html","body":"Частину Житомира вранці відключили від електроенергії через перевантаження однієї з підстанцій. Про це повідомив міський голова Сергій Сухомлин.\nЗа його словами, наразі в місті не працює частина світлофорів.\n\"Сьогодні вранці через перенапругу відключили частину міста (від світла. – Ред.). Є перевантаження по одній з підстанцій. Тому будьте дуже обережними передовсім на дорогах, бо частина світлофорів не працює, а частина працює некоректно\", – сказав мер у відеозверненні.\n            \n\n\nВін також зазначив, що у місті запустили 80% котелень. Через недостатню кількість електроенергії інші запустять пізніше.\n\n\nНагадаємо, 18 жовтня внаслідок обстрілу росіян Житомир лишився без води і світла.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T07:28:00.000Z"},{"title":"Кіченок та Остапенко вийшли до чвертьфіналу парного турніру WTA у Гвадалахарі","link":"https://lb.ua/sport/2022/10/21/533362_kichenok_ostapenko_viyshli.html","body":"Українська тенісистка Людмила Кіченок та латвійка Олена Остапенко вийшли до парного чвертьфіналу турніру WTA у Гвадалахарі (Мексика).\nУ другому раунді інтернаціональний дует здобув вольову перемогу над чешкою Ліндою Фрухвіртовою та естонкою Каєю Канепі - 3:6, 6:1, 10:5.\nМатч тривав 1 годину 12 хвилин.\nЗа право вийти до півфіналу Кіченок та Остапенко посперечаються з чеським тандемом Барбора Крейчикова/Катерина Синякова.            \n\n\nЗазначимо, що це буде їхній третій очний поєдинок. У 2021 році Людмила та Олена виграли матч в Індіан-Уеллс, а цього сезону чешки взяли реванш на Wimbledon.\nНагадаємо, Кіченок та Остапенко зіграють у парному розряді на Підсумковому турнірі WTA Finals.","author":"LB.ua","category":"Спорт","date":"2022-10-21T12:10:00.000Z"},{"title":"Українцям у месенджерах масово розсилають спроби зламу телефону під виглядом \"пропозиції роботи\"","link":"https://lb.ua/society/2022/10/21/533341_ukraintsyam_mesendzherah_masovo.html","body":"Українцям у месенджерах розсилають повідомлення із хибними пропозиціями роботи. Перехід за лінком, що міститься у смс, призведе до зламу телефону.\nЗловмисники використовують і українські, і закордонні номери. Повідомлення розсилаються в різні месенджері, зокрема Telegram і Viber. Вони можуть надходити і в інші додатки. \n\n\nАвтором повідомлення вказуються рекрутери компаній, наприклад, Amazon. Пропонується вакансія, яка не вимагає великих зусиль, але при цьому обіцяє хороший заробіток. Для звʼязку з \"рекрутером\" зловмисники залишили лінк, перехід за яким і може призвести до зламу телефону. \nНагадаємо, що переходити за лінками у повідомленнях від невідомих осіб небезпечно, також небезпечно надавати персональні дані, особливо банківських карток. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T10:00:00.000Z"},{"title":"​Комплекс ППО IRIS-T вже пройшов \"бойове хрещення\", – Ігнат","link":"https://lb.ua/society/2022/10/21/533339_kompleks_ppo_irist_vzhe_proyshov.html","body":"Перший комплекс протиповітряної оборони IRIS-T виробництва Німеччини \"показав себе з надзвичайно гарної сторони\" під час останніх ракетних обстрілів та атак дронами. Найближчими місяцями Україна отримає ще декілька модернізованих пускових установок.\nПро це заявив на брифінгу речник командування Повітряних сил ЗСУ Юрій Ігнат.\n\"Остання доба для повітряних сил України пройшла доволі спокійно. Це вже рідкість для нас, бо противник останнім часом активно використовує ракети та дрони-камікадзе. Тому ця доба була одна з найспокійніших. Хоча на сході, у Запорізькій та Миколаївській областях продовжуються обстріли, там гаряче завжди\", – сказав він.\nІгнат підкреслив, що повітряні тривоги за останню добу були пов`язані з ймовірністю завдання ударів.\n\"Повітряні тривоги не завжди пов'язані з ракетними атаками, а можуть бути власне з такою метою\", –зазначив він.\nІгнат нагадав, що Україна потребує нових систем ППО.\n            \n\n\n\"IRIS-Т – це потужний німецький комплекс. Те, що Україна отримала та буде отримувати далі, це вже новітня техніка, що пройшла модернізацію. Таких комплексів ще немає ніде у світі, а в Україні вже є. Єдиний мінус у тому, що їх мало. Очікується, що німецька промисловість набере обертів, щоб збільшити кількість виробництва та Україна отримала якомога більше цих комплексів для озброєння повітряних сил ЗСУ. Одна з таких систем вже працює… Єдине, що ми не можемо показати її роботу, де вона працює. Бо це ціль номер один для ворога, як і HIMARS. Але скажу, що під час крайніх обстрілів IRIS-T показав себе з надзвичайно гарної сторони. Безумовно, це інформація «бойового хрещення» цього комплексу. Перевірка його боєздатності пройшла\", – підкреслив він.\nВін запевнив, що вся інформація щодо використання IRIS-T буде передана німецькій стороні для врахування \"деяких моментів та нарощування потужностей\".\nНайближчими місяцями, за його словами, Україна отримає ще декілька пускових установок від Німеччини.\n\"Вони дещо посилять нашу оборону. Не сильно, але дещо посилять\", – анонсував він.\nНагадаємо, вчора президент Володимир Зеленський провів телефонну розмову з президентом Німеччини Франком-Вальтером Штайнмаєром і подякував йому за першу систему ППО IRIS.\nРаніше повідомлялося, що IRIS-T вже працює на південному напрямку.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T09:39:00.000Z"},{"title":"За кілька місяців на війну в Україну відправили близько 15 000 завербованих у вʼязницях найманців ПВК \"Вагнер\"","link":"https://lb.ua/society/2022/10/21/533351_kilka_misyatsiv_viynu_ukrainu.html","body":"Південь Росії лідирує за кількістю відправлених на війну проти України найманців ПВК, які були завербовані у вʼязницях і колоніях. З літа з російського півдня воювати відправили не менше 2700 вʼязнів. \n1400 осіб із цих найманців утримувались у Ростовській області. Про це пише Кавказ. Реалії з посиланням на правозахисний проєкт Avtozak LIVE.\nЗа кілька місяців війни, за даними цього проєкту, з російських колоній в Україну відправили не менше 15 000 вʼязнів. \nФедеральна служба виконання покарань заперечує, що ПВК вербують вʼязнів.\n\"В останні два тижні вербування йде посилено – щоденно з різних регіонів надходить інформація про візити в колонії чи самого Пригожина (близький до Путіна бізнесмен, якого повʼязують з фінансуванням ПВК \"Вагнера\" – ред.) чи його помічників\", – зазначили журналісти з посиланням на засновника проєкту Gulagu.net. \nВін стверджує, що засудженим у разі згоди воювати обіцяють не тільки звільнення від покарання за всі скоєні злочини, а й повну безкарність за майбутні. \nЗа даними ГУР Міноборони України, станом на зараз до бойових дій залучено понад 8000 найманців ПВК \"Ліга\" (колишній \"Вагнер\"). Більшість підрозділів наразі перебувають безпосередньо в районах уздовж лінії бойового зіткнення.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T11:31:00.000Z"},{"title":"\"Люк Скайвокер\" допоміг зібрати 500 безпілотників для Армії дронів: \"Нехай буде з вами сила\"","link":"https://lb.ua/world/2022/10/21/533337_lyuk_skayvoker_dopomig_zibrati_500.html","body":"Актор Марк Хемілл, відомий за роллю Люка Скайуокера в оригінальній трилогії \"Зоряних війн\", повідомив, що Україна незабаром отримає 500 дронів на потреби армії.\nПро це він розповів в інтерв’ю Bloomberg Radio.\n\"Все дуже просто: Україні потрібні дрони. Вони визначають хід війни, захищають землі та людей, моніторять кордони та є очима у небі. Я був шокований, коли мені повідомили останні дані щодо збору. Мені сказали, відтоді коли я почав, ми отримали більш як 500 дронів\", – сказав він.\n\n\nНагадаємо, у вересні Хемілл приєднався до проекту United24 в якості амбасадора. Він став першим послом, який допомагає збирати кошти на підтримку наших захисників на \"Армію дронів\".\nНового амбасадора представили під час онлайн-дзвінка з президентом Володимиром Зеленським, який висловив Геміллу вдячність за підтримку українського народу від початку повномасштабного вторгнення Росії в Україну.","author":"LB.ua","category":"Світ","date":"2022-10-21T09:11:00.000Z"},{"title":"Росія навряд здатна зібрати заявлену кількість військових для спільних з Білоруссю сил, – міноборони Британії","link":"https://lb.ua/society/2022/10/21/533327_rosiya_navryad_zdatna_zibrati_zayavlenu.html","body":"Олександр Лукашенко 14 жовтня заявив, що 70 000 білоруських військових і понад 15 000 російських сформують нове спільне російсько-білоруське угруповання військ. Однак насправді малоймовірно, що РФ здатна виділити таку кількість боєздатного особового складу.\nПро це йдеться у звіті міністерства оборони Великої Британії, оприлюдненому в твіттері.\n\"Росія навряд зможе сформувати боєздатні формування заявленої чисельності: її війська сконцентровані в Україні. Білоруські війська, швидше за все, мають мінімальні можливості для проведення складних операцій\", – вважають британці.\n\n\nРозвідка розцінює заяви про спільні війська як намагання продемонструвати солідарність Білорусі з Росією і переконати Україну сконцентрувати сили на охороні північного кордону. \nНагадаємо, Генштаб повідомив, що загроза відновлення наступу на північному фронті зростає. Цього разу напрямок може бути змінений на захід білорусько-українського кордону, аби завадити постачанням озброєння від союзників. \nВодночас Американський інститут вивчення війни вважає, що росіянам навряд вдастся втілити такий сценарій. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T07:05:00.000Z"},{"title":"Росія продовжує завдавати ударів по Харкову, є поранені (оновлено)","link":"https://lb.ua/society/2022/10/21/533319_rosiya_prodovzhuie_zavdavati_udariv.html","body":"Російські війська знову завдають ударів по Харкову. Про це повідомив голова обласної військової адміністрації Олег Синєгубов.\n\"Російські окупанти завдають ударів по обласному центру\", - написав він у Telegram.\nМер Харкова Ігор Терехов також повідомив про вибухи і закликав мешанців бути обережними.\n\"У Харкові – серія вибухів. Будьте максимально обережні\", - написав він.\n            \n\n\nТерехов також повідомив, що є \"прильоти\" по одному з підприємств Харкова.\n\"Попередньо потрапляння до адміністративно-виробничої будівлі, розташованої на території. Є руйнування. Їх ступінь і чи постраждалі внаслідок ворожого обстрілу встановлює ДСНС\", - зазначив він.\nОновлено. Внаслідок ранкових ударів окупантів по Харкову пораненння отримали шестеро людей.\n\"Є руйнування промислової інфраструктури в Київькому районі. На місцях працюють усі профільні служби. Інформація доповнюється\", - повідомив голова ОВА Синєгубов.\nОновлено. О 10:30 росіяни продовжили завдавати ударів по Харкову.\n\"Знову б'ють по Київському району. Попередньо – без руйнувань, жертв та постраждалих. Зранку Харків обстрілювали ракетами С-300. Тоді постраждало шестеро людей\". - написав у Telegram міський голова Терехов.\nОновлено. Внаслідок повторного ракетного удару по Київському району троє людей отримали поранення. Стан постраждалих - середній та легкий, загрози життю немає.\nГолова ОВА Синєгубов знову закликав жителів не ігнорувати сигнали тривоги.\nНагадаємо, 18 жовтня зранку Росія вдарила ракетами по Харкову, було випущено вісім С-300 з Бєлгорода. Напередодні, 17 жовтня, внаслідок обстрілів у місті припиняло роботу метро і були перебої зі світлом.\nРаніше також повідомлялося, що в кількох районах Харкова через обстріли зникала електрика та вода.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T09:15:00.000Z"},{"title":"На Київщині зранку почалися вимушені тимчасові відключення світла, – ОВА","link":"https://lb.ua/society/2022/10/21/533334_kiivshchini_zranku_pochalisya_vimusheni.html","body":"У Київській області сьогодні з 9:20 ранку вимушено почалися тимчасові відключення електроенергії через зростання її споживання.\nПро це повідомив голова обласної військової адміністрації Олексій Кулеба.\n\"В області спостерігається зростання споживання електроенергії. У зв'язку з цим у регіоні з 9:20 вимушено розпочалися тимчасові відключення!\" – написав Кулеба в Telegram.\nВін закликав усіх жителів області \"тотально економити електроенергію\".\n            \n\n\n\"Це стосується всіх. Вимикаємо зайві електроприлади. Від чайників до електрообігрівачів. Від прасок до пральних машин. Не вмикаємо жодного енергоємного приладу! Росіяни завдали ударів по нашій енергетичній інфраструктурі. Будьте відповідальними! Споживаємо економно\", – наголосив Кулеба.\nНагадаємо, Укренерго з 23:24 19 жовтня запровадило відключення електроенергії в Києві для уникнення аварій. Зазначалося, що відключення триватиме для кожного клієнта не більше, ніж чотири години. Столиця наразі економить лише 7% електроенергії з 30% необхідних. \nВ Офісі президента також заявили, що з 20 жовтня в Україні будуть вводити обмеження постачання електроенергії.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T07:45:00.000Z"},{"title":"МВС показало відео з залишеними окупантами пастками: мінними шлагбаумами і розтяжками","link":"https://lb.ua/society/2022/10/21/533360_mvs_pokazalo_video_z_zalishenimi.html","body":"Вибухотехніки Нацполіції продовжують знешкодження вибухонебезпечних предметів, залишених російськими окупантами.\nВідповідне відео з роботою правоохоронців опублікувало МВС у Телеграм.\n\"Відпрацювання позицій військових рф та їхніх штабів, знищення залишених «пасток», як-от мінні шлагбауми та розтяжки, розмінування мостів та об‘єктів критичної інфраструктури, огляд вулиць і обійсть у деокупованих населених пунктах – це неповний перелік завдань, які вони виконують\", – йдеться у повідомленні.\n\n\nПісля деокупації українських населених пунктів військові та правоохоронці виявляють велику кількість вибухових предметів, залишених російською армією. Ворог умисно мінує предмети і обʼєкти, зокрема й в житлах українців. Наближатися до підозрілих предметів і намагатися самостійно їх знешкоджувати заборонено – натомість варто повідомляти правоохоронців. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T12:18:00.000Z"},{"title":"На Донеччині затримали колаборанта, який допомагав окупантам втікати лісами від ЗСУ","link":"https://lb.ua/society/2022/10/21/533332_donechchini_zatrimali_kolaboranta.html","body":"Служба безпеки затримала колаборанта, який допомагав російським окупантам втікати лісами від контрнаступу Збройних сил України на Донеччині.\nПро це повідомляє пресцентр СБУ.\nЧоловік \"здавав\" ворогу місця перебування учасників руху спротиву під час тимчасової окупації території Лиманської громади. Крім того, він показував росіянам будинки місцевих фермерів, які виїхали з області. Такі будинки загарбники спочатку розграбовували, а потім розселяли в них особовий склад і маскували у дворах військову техніку.\nПід час контрнаступу ЗСУ на Донеччині чоловік допомагав окупантам втікати від українських військ лісовими стежками. Потім він намагався переховуватись від правосуддя. Проте співробітники СБУ викрили його після деокупації району і затримали.\n            \n\n\n\"За даними слідства, затриманий – мешканець селища Старий Караван, який на початку повномасштабного вторгнення добровільно пішов на співпрацю з ворогом. Встановлено, що колаборант надавав окупантам особисті дані українських патріотів і адреси проживання їх близьких. Отриману інформацію каральні загони агресорів використовували для масових репресій проти місцевих жителів\", – зазначили в СБУ.\n\n\nНаразі слідчі повідомили зловмиснику про підозру за ч. 7 ст. 111-1 (надання незаконним збройним формуванням держави-агресора допомоги у веденні бойових дій проти ЗСУ та інших військових формувань) Кримінального кодексу. Суд обрав йому міру запобіжного заходу у вигляді тримання під вартою.","author":"LB.ua","category":"Суспільство","date":"2022-10-21T07:40:00.000Z"},{"title":"У Донецькій області частково відновили газопостачання","link":"https://lb.ua/society/2022/10/21/533338_donetskiy_oblasti_chastkovo.html","body":"У Донецькій області частково відновили газопостачання. Централізоване опалення буде у 15 громадах, у 10 опалюватимуть обʼєкти критичної інфраструктури і облаштують центри обігріву.\nПро це повідомив у Телеграм і фейсбук голова Донецької ОВА Павло Кириленко.\n\"У 10 громадах на даний час централізоване опалення неможливе – передусім тому, що там точаться активні бойові дії й відновлення зруйнованої критично важливої інфраструктури неможливе\", – повідомив він. \nГаз станом на сьогодні отримують чотири лікарні і десяток освітніх закладів в Андріївській, Удачненській та Шахівській громадах. Загалом опалювальний сезон стартує на Донеччині з 1 листопада. \n\"Цивільне населення, особливо із зони безпосередніх бойових дій, продовжимо евакуйовувати\", – додав він.\nГазопостачання в Донецькій області були припинено унаслідок російських обстрілів. На початку липня прогнозувалось, що взимку область може повністю лишитися без газу. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T09:33:00.000Z"},{"title":"Стабілізаційні відключення електроенергії будуть і в Києві: спрощений графік","link":"https://lb.ua/society/2022/10/21/533336_stabilizatsiyni_vidklyuchennya.html","body":"НЕК \"Укренерго\" ініціює стабілізаційні відключення електроенергії в Києві.\nПро це повідомили в пресслужбі КМДА.\nПодивитися спрощений графік відключень можна на сайті Yasno – треба вписати адресу і дізнатися групу відключення – їх три. \n\"Адреси стабілізаційних відключень, які будуть відбуватися лише після розпорядження державної енергокомпанії НЕК Укренерго. Щоб дізнатися, коли вдома може бути відсутнє електропостачання, вкажіть назву вулиці та номер будинку та дізнайтесь вашу групу та час можливої відсутності світла в разі запроваджень стабілізаційних відключень. Якщо за вашою адресою час не визначається – з високою вірогідністю відключення у вашому будинку не буде відбуватися. Актуальну інформацію про застосування стабілізаційних відключень шукайте на сайті та в соцмережах ДТЕК Київські електромережі\", – порадили в Yasno.\nПісля введення адреси система інформує про те, до якої групи відключень належить будівля. Групу можна дізнатися на сайті ДТЕК. Графік вантажиться із перебоями через перенавантаження – якщо сторінка не відкривається, варто спробувати згодом. \nСтабілізаційні відключення впроваджені, аби енергосистема України могла впоратися із завданими російськими ударами руйнуваннями. Українців закликають мінімізувати споживання електроенергії з 7 по 23 годину: не вмикати праски, обігрівачі пральні машинки та інші прилади, від використання яких можна тимчасово відмовитися. \nТакі відключення вже частково були в Києві і області учора, сьогодні вони продовжуються. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T08:32:00.000Z"},{"title":"Із Херсонського дитбудинку російські військові вивезли майже пів сотні дітей – ОВА","link":"https://www.radiosvoboda.org/a/news-dity-kherson-dytbudynok-vyvezennia/32095247.html","body":"Російські військові 21 жовтня вивезли із Херсонського дитбудинку 46 дітей віком до п’яти років, повідомив голова Херсонської обласної військової адміністрації Ярослав Янушевич.\n«Сьогодні окупанти вивезли машинами швидкої допомоги до тимчасово окупованого Сімферополя 46 вихованців Херсонського обласного будинку дитини. Це діти до 5 років. Загарбники називають викрадення дітей «евакуацією», повідомив голова Херсонської ОВА Ярослав Янушевич у Telegram.\nЗа його даними, по факту скероване відповідне звернення до Херсонської обласної прокуратури.\n«Маленькі українці, які незаконно утримуються росіянами, повинні якнайшвидше повернутися на українську територію», – зазначив Янушевич.\nНапередодні уповноважена президента України з прав дитини та дитячої реабілітації Дар’я Герасимчук повідомила, що на сьогодні щонайменше8 709 дітей депортовані примусово до Росії.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини","Новини | Суспільство"],"date":"2022-10-21T19:17:51.000Z"},{"title":"Федерація фехтування України закликала решту федерацій голосувати проти повернення росіян та білорусів на турніри","link":"https://lb.ua/sport/2022/10/21/533353_federatsiya_fehtuvannya_ukraini.html","body":"Федерація фехтування України (ФФУ) у своєму акаунті у Facebook висловила обурення щодо включення питання про повернення на міжнародну арену спортсменів Росії та Білорусі до порядку денного засідання Міжнародної федерації фехтування (FIE).\n\n\"У той час, коли Росія бомбить українські міста, вбиває тисячі мирних жителів України, руйнує інфраструктуру, анексує українські території – і все це за підтримки спортивного руку Росії – представники Росії та її сателіта – Білорусь, яка надає плацдарм для здійснення Росією військової агресії, представники цих країн не можуть брати участь у жодних міжнародних змаганнях.\nЗакликаємо всі національні федерації фехтування – члени FIE голосувати проти повернення на міжнародні змагання з фехтування спортсменів Росії та Білорусі!\" - йдеться у заяві.\nЗазначимо, що засідання FIE відбудеться 26 листопада у Лозанні (Швейцарія).\nРаніше ФФУ направила лист у FIE із закликом не допускати росіян та білорусів до турнірів.            \n\n\nНагадаємо, голову Олімпійського комітету Росії Станіслава Позднякова позбавили повноважень президента Європейської конфедерації фехтування.","author":"LB.ua","category":"Спорт","date":"2022-10-21T11:14:00.000Z"},{"title":"Prometheus, Projector Institute та ВУМ нададуть безплатне технічне навчання для 5 000 українців","link":"https://lb.ua/society/2022/10/21/533358_prometheus_projector_institute.html","body":"INCO Academy запускає програму Work In Tech в Україні у співпраці з Prometheus, Projector, Відкритим Університетом Майдану (ВУМ).\nПро це йдеться у пресрелізі INCO Academy.\nВідсьогодні 5 000 стипендій на отримання професійних сертифікатів від Google будуть розподілені між українцями, що втратили або ризикують втратити роботу, в межах програми INCO Academy – Work in Tech за грантової підтримки Google.org.\nЗа умовами програми, українські неприбуткові організації Prometheus, Projector Institute, Відкритий Університет Майдану підтримуватимуть тих, хто бажає освоїти нову спеціальність та шукає роботу в Україні або прагне підвищити свою кваліфікацію.\n            \n\n\nУчасники програми “Професійні сертифікати від Google” зможуть обрати один із двох курсів у сфері ІТ, доступних на Coursera – IT-Підтримка та Цифровий маркетинг та електронна комерція. Курси складаються з відеозанять, практичних завдань, тестувань. Учасники навчаться використовувати популярні інструменти та платформи, необхідні для старту роботи в ІT. Програма також включає менторські сесії, кар’єрні консультації, уроки англійської мови та навчання work-life балансу.\nКурси можна пройти за три-п’ять тижнів щоденного навчання, проте зазвичай студентам потрібно до шести місяців. Потенційним учасникам не обовʼязково мати відповідний досвід чи науковий ступінь. Після закінчення програми випускники отримають сертифікати, визнані експертами галузі та роботодавцями.\nПротягом війни онлайн-інструменти стали порятунком – вони допомагали залишатися на зв’язку, навчатися та працювати віддалено. Оскільки відбудова України вже розпочалася, ці інструменти допоможуть створити ще більше можливостей і забезпечити більш інклюзивне майбутнє в усій країні.\nРеєстрація на програму INCO Academy – Work In Tech відкрита на сайтах організацій. Охочим радимо подавати заявки заздалегідь, оскільки кількість місць обмежена.\nНагадаємо, у проєкті IT Generation майже вдвічі збільшили кількість місць – з 1 000 до 1 830.\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T12:09:00.000Z"},{"title":"Російська пропаганда відволікає росіян від думок про поразку у війні православними канонами, недієвістю санкцій та расизмом","link":"https://lb.ua/news/2022/10/21/533359_rosiyska_propaganda_vidvolikaie.html","body":"Російська пропаганда у той час, як армія окупантів не має успіхів на фронті, працює на внутрішнього споживача, намагаючись заспокоїти його і надати віру в перемогу. Про це йдеться в аналізі, опублікованому на сайті Главком.\nТак, програючи у технологіях та за рівнем життя Заходу, сайт Adme.ru намагається довести читачам, що вони є носіями православних канонів, зірки Голлівуду – це «наколоті ботоксом» люди, для яких головна турбота – це пластична операція або операція зі зміни статі.\nРосія ж це натуральність – відмова від косметики, фарбування сивого волосся, \"у чому слід брати приклад у 70-річної мексиканської акторки Вероніки Кастро\", що відома як головна актриса популярного в пізньому СРСР серіалу «Багаті теж плачуть».\nВодночас газета «Відомості» намагається втлумачити своїм читачам, що санкції не погіршать життя середньостатистичного росіянина, адже на «їхньому боці Китай», і коли Росія та Китай об’єднають свої економічні зусилля, Заходу буде важко та болісно. Журналісти та колумністи газети впевнені, що лише на партнерстві з Китаєм можна побудувати цілком спроможну експортну економіку.\nТе ж саме, навіть більше, говорить сайт ТАСС та записує в союзники Росії, окрім Китаю, ще й Південну Африку, хоча економіка цієї країни цілковито залежить від західних технологій та інвестицій, зокрема в аграрній сфері, а також Іран і Туреччину. Хоча будь-яка з цих країн цілком незалежна у власній політиці і керується лише власними політичними та економічними інтересами. До того ж Іран – насамперед країна мусульманської політичної культури, а Туреччина – взагалі член НАТО.\nЗ точки зору журналу «Сноб», добре, що, мовляв, в планах Міноборони РФ більше немає наміру мобілізовувати мешканців Москви, адже потреби в наповненні російської армії солдатами закрито мешканцями азійських регіонів Російської Федерації.\n\"Тобто мова йде про відвертий расизм, оскільки апріорі вважається, що життя буряту, тувінця, якута, нижче за життя мешканця міст європейської частини РФ, не говорячи вже про Москву чи Петербург\", - зазачається в аналізі.\nСайт «Риа новости» просто вигадує фейки про нібито «провал західної політики із захисту України». Працює сайт також із емоціями росіян, намагаючись змалювати російських солдатів героями, які жертвують своїм життям заради величі Росії. А також наводить реакцію російських соцмереж, котрі обурюються заявами українського президента Володимира Зеленського.","author":"LB.ua","category":"Політика","date":"2022-10-21T11:14:00.000Z"},{"title":"​Українські сили збивають 85% іранських дронів, – Ігнат","link":"https://lb.ua/society/2022/10/21/533343_ukrainski_sili_zbivayut_85.html","body":"Іран буде постачати балістичні ракети Росії. Це свідчить про дефіцит ракет темпу “Іскандер-М” у ворога.\nПро це на брифінгу повідомив речник командування Повітряних сил ЗСУ Юрій Ігнат. \n“Умовно за два останні тижні ми маємо цифру – 85% – це збиття дронів нашими силами. Це саме “Shahed-136”. Це було питання часу, ми на цьому неодноразово наголошували… Наші військовослужбовці набули певного розуміння, наші сили про те, як організувати взаємодію, прикриття на певних ділянках, якими силами та засобами здійснювати їх виявлення та знищення. На цей день ми маємо 85%, хоча на початку їх застосування показник збиття був меншим”, – заявив він.\n            \n\n\nІгнат нагадав, що авіація, зенітно-ракетні війська та ППО, застосування зенітних установок та великокаліберних кулеметів продемонстрували ефективність знищення таких дронів.\n“Все, що є, протистоїть цій небезпеці… Все це буде застосовуватися, поки нам не надійдуть інші засоби та системи різного типу та класу, які нам обіцяють наші партнери… Ці системи стануть ефективними саме проти дронів-камікадзе. Очевидно, що ворог і надалі буде отримувати їх від Ірану”.\nЗа його словами, міжнародні партнери мають заблокувати постачання Іраном балістичних ракет Росії.\n“Проти балістичних ракет найкращий захист – це знищення там, де вони стоять. Або ж по дорозі, як кажуть наші фахівці… Балістична ракета летить з шаленою швидкістю зі стратосфери та падає. Наразі в Україні немає протиракетної оборони, щоб ефективно протидіяти саме цій зброї. Ймовірно, що Іран буде її постачати, якщо не знайдуться механізми у світі, щоб зупинити ці постачання. Але позитив у цій новині полягає у тому, що Росія має дефіцит балістичних ракет “Іскандер-М”… Ця балістична зброя не є чимось новим для нас. Вони з першого дня завдають ударів нею. Однак той факт, що в Росії вже є дефіцит таких ракет, то це гарна новина. Так просто вони б не просили Іран”.\nНагадаємо, Білий дім підтвердив продаж Росії дронів та присутність іранців у Криму і готує відповідь. Крім того, за даними західних медіа, Іран 6 жовтня погодився продати росіянам балістичні ракети і ще більше ударних безпілотників. При цьому офіційно іранська сторона заперечує, що продає озброєння Росії для війни проти України. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T10:10:00.000Z"},{"title":"​Уранці росіяни били по Миколаївщині, Сумщині, Запоріжжю та Харкову, – зведення ОВА","link":"https://lb.ua/society/2022/10/21/533345_urantsi_rosiyani_bili.html","body":"Відносно спокійно, без обстрілів ніч минула на Волині, Закарпатті, на Рівненщині, в Івано-Франківській, Львівській, Чернівецькій, Одеській, Вінницькій, Хмельницькій, Тернопільській областях, на Черкащині, Полтавщині, Кіровоградщині, Дніпропетровщині, Житомирщині та Київщині.\nПро це йдеться у зведенні військово-цивільних адміністрацій станом на ранок 21 жовтня.\nЗапорізька. Зранку ворог атакував ракетами обласний центр. Інформація щодо наслідків та постраждалих наразі уточнюється.\nСумщина. Сьогодні зранку – мінометний обстріл по Зноб-Новгородській громаді. Без наслідків, інформація уточнюється. Вчора на прикордонні – обстріли зі сторони Росії. Без жертв та руйнувань.\nЧернігівщина. Вночі – обстріл із артилерії по території біля села Гай Новгород-Сіверського району. Без втрат та руйнувань. Дані уточнюються. За минулу добу – 6 обстрілів із артилерії, мінометів, по територіям у Новгород-Сіверському та Корюківському районах. За попередніми даними, – без втрат та руйнувань.\n            \n\n\nХарківщина. Сьогодні зранку ворог здійснив ракетний обстріл м. Харків. Зафіксовані влучання в об'єкт промислової інфраструктури в Київському районі міста. На місці працюють усі екстрені служби. Попередньо, 6 людей зазнали поранення. Інформація про руйнування та постраждалих уточнюється. Минулої доби російські окупанти обстрілювали міста Куп'янськ та Вовчанськ, а також населені пункти Куп'янського, Чугуївського, Харківського та Богодухівського районів.\nПротягом доби в Богодухівському районі госпіталізовано одну людину з пораненням. В Куп'янському районі госпіталізовані дві людини. Також в Куп'янську по медичну допомогу звернувся 55-річний чоловік, що отримав поранення напередодні. Триває розмінування звільнених територій, за добу піротехніки ДСНС знешкодили 657 вибухонебезпечних предметів.\nЛуганщина. На лінії зіткнення наші ракетні війська і артилерія уразили 4 пункти управління, 7 районів зосередження живої сили, озброєння і військової техніки, склад боєприпасів, засіб ППО, міст та понтонну переправу противника. Ворог 22 рази за добу обстріляв позиції наших бійців із мінометів та артилерії.\nТакож із різних видів озброєння росіяни обстріляли населені пункти на Куп’янському та Лиманському напрямках (Берестове, Зарічне, Нове, Першотравневе Стельмахівка, Терни, Ямполівка, Білогорівка, Торське), а також на Бахмутському напрямку (Андріївка, Бахмут, Бахмутське, Білогорівка, Зеленопілля, Соледар, Спірне, Іванград та Яковлівка).\nДонеччина. Вночі – обстріли вздовж лінії фронту: Мар'їнка, Красногорівка, Авдіївка, Бахмут. Дані щодо наслідків та постраждалих уточнюються. Обов'язкова евакуація населення триває. За минулу добу по області 2 загиблих, один оранений цивільний.\nМиколаївщина. Зранку ворог завдав ударів РСЗВ по узбережжю Куцурубської громади. Руйнувань та постраждалих немає. Тривають обстріли території та прилеглих населених пунктів Березнегуватської громади. Інформація щодо постраждалих та пошкоджень уточнюється. Вчора ввечері обстрілів зазнало село Широківської громади. Влучання було на подвір’я житлового будинку, внаслідок чого пошкоджено господарчі прибудови. Постраждалих немає.\nХерсонщина. Тривають активні бойові дії. За інформацією ОК “Південь”, ворог зосереджує свої зусилля на веденні оборонних дій на зайнятих позиціях, завдає ракетно-артилерійських ударів по нашим підрозділам та населеним пунктам, прилеглим до лінії розмежування. Гелікоптерами та штурмовиками Су-25 противник завдав 4 авіаційних удари неподалік Нової Кам'янки та Трифонівки на півночі Херсонщини. Втрат немає.\nЗСУ знищили 2 склади боєприпасів в Бериславському районі. Триває відновлення електропостачання в деокупованих населених пунктах Херсонщини.\nНагадаємо, протягом минулої доби Росія завдала по Україні 3 ракетних та 24 авіаційних удари, здійснила понад 30 обстрілів з РСЗВ. Ворожих ударів зазнали райони понад 15 населених пунктів. ","author":"LB.ua","category":"Суспільство","date":"2022-10-21T10:29:00.000Z"},{"title":"У Мінфіні прозвітували про перебіг зустрічей представників України та експертів МВФ у Відні","link":"https://www.radiosvoboda.org/a/news-mvf-ukrayina-zustrichi-viden/32095291.html","body":"У Міністерстві фінансів України повідомили про завершення зустрічей у Відні місії Європейського департаменту МВФ з представниками Мінфіну і Національного банку України.\n«Під час серії зустрічей було обговорено макрофінансову ситуацію в Україні, показники проєкту держбюджету на 2023 рік, а також потреби у зовнішньому фінансуванні для покриття дефіциту бюджету. Представники Фонду відзначили зусилля українського уряду у збереженні макрофінансової стабільності у складних поточних умовах», – йдеться в повідомленні.\nПродовженням зустрічей, кажуть у Мінфіні, стане обговорення моніторингової програми для України із залученням Ради директорів МВФ протягом наступних тижнів.\nОчікується, що нова програма окреслить напрями політики уряду та НБУ щодо забезпечення макроекономічної та фінансової стабільності, та надасть оцінку потребам України у зовнішньому фінансуванні на 2023 рік.\nУ березні в рамках інструменту екстреного фінансування Україна отримала від МВФ 1,4 мільярда доларів, у жовтні – додатково 1,3 мільярда.","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини","Новини | Економіка"],"date":"2022-10-21T21:23:17.000Z"},{"title":"Росія гальмує «зернову ініціативу», понад 150 суден застрягли у черзі – Зеленський","link":"https://www.radiosvoboda.org/a/news-zerno-rosiya-blokuvannia/32095213.html","body":"Президент України Володимир Зеленський заявив, що останніми тижнями стає дедалі напруженішою ситуація навколо експортної «зернової ініціативи».\n«Ворог робить усе, щоб загальмувати наш експорт продовольства. Вважаю, що цими діями Росія абсолютно свідомо розпалює продовольчу кризу, щоб вона стала такою ж гострою, якою була в першій половині цього року. На сьогодні понад 150 суден перебувають у черзі, щоб виконати контрактні зобов’язання з постачання нашої агропродукції. Це штучна черга. Вона виникла лише через те, що Росія свідомо затримує проходження кораблів», – заявив Зеленський у відеозверненні.\nЗа його словами, кожен день перебування суден із продовольством у черзі означає зростання соціальної та політичної напруги в країнах, що споживають агропродукцію з України.\n«Ось лише деякі держави, у які затримується експорт продовольства з вини Росії: Єгипет, Туніс, Алжир, Марокко, Ліван, Ірак, Китай, Бангладеш, Індонезія. Наші партнери – ООН, Туреччина та інші – повністю поінформовані щодо цієї ситуації. За час роботи нашої «зернової ініціативи» через російське гальмування ми недоекспортували близько 3 мільйонів тонн продовольства. А це – річний обсяг споживання для 10 мільйонів людей», – зазначив президент.\nЗеленський додав: «Право на їжу й на життя без голоду – це фундаментальні права для абсолютно кожної людини на землі. І тому російські намагання загострити продовольчу кризу – це агресія також проти кожної людини на землі».\n22 липня представники України та Росії підписали з ООН і Туреччиною окремі дзеркальні угоди, які спрямовані на розблокування експорту зерна з України на тлі глобальної продовольчої кризи, спричиненої повномасштабним вторгненням Росії на українську територію.\nДнями Росія пригрозила «переглянути співпрацю» з ООН у разі, якщо організація відправить експертів для перевірки походження дронів, які використовуються російськими військовими для ураження цивільної інфраструктури України та ударах по містах. Експерти припускають, що мова йде про перегляд і так званої «зернової ініціативи».","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини","Україна","Світ","Політика","Економіка","Новини | Економіка","Війна"],"date":"2022-10-21T18:21:34.000Z"},{"title":"Зеленський взяв участь у благодійному вечорі Фонду Олександра Усика","link":"https://lb.ua/sport/2022/10/21/533355_zelenskiy_vzyav_uchast.html","body":"\n\nЧемпіон світу в суперважкій вазі за версіями WBA, WBO, IBO, IBF і The Ring Олександр Усик (20-0, 13 КО) провів благодійний вечір під егідою власного фонду Usyk Foundation.\nНа заході, який відбувся в The Beverly Hills Hotel у Каліфорніїбули були присутні, зокрема, колишній чемпіон світу у трьох вагових категоріях Василь Ломаченко (16-2, 11 КО) (16-2, 11 КО), ексчемпіон світу в напівважкій вазі за версією WBC Олександр Гвоздик (17-1, 14 КО), промоутер Усика Олександр Красюк та менеджер чемпіона Эгіс Клімас.\nТакож стало відомо про те, що в ході благодійного вечора до присутніх з відеозв'язку звернулися: Президент України Володимир Зеленський та легендарний боксер Майк Тайсон.            \n\n\nГоловним лотом аукціону стала скульптура боксерської рукавички, яку створив відомий литовський скульптор Сігітас Снірас.\n\nОкремо зазначимо, що президент Всесвітньої боксерської ради (WBC) Маурісіо Сулейман вручив Усику символічний синьо-жовтий пояс організації.\n","author":"LB.ua","category":"Спорт","date":"2022-10-21T11:25:00.000Z"},{"title":"США можуть перевірити джерела фінансування Ілона Маска після його заяв щодо України, – Bloomberg","link":"https://lb.ua/world/2022/10/21/533335_ssha_mozhut_pereviriti_dzherela.html","body":"Представники адміністрації президента США Джо Байдена обговорюють, чи мають США перевірити деякі з підприємств Ілона Маска щодо питань національної безпеки, включаючи угоду з Twitter та супутникову мережу Starlink SpaceX.\nПро це повідомляє РБК-Україна з посиланням на статтю у Bloomberg.\nЯк зазначає видання, офіційні особи США стурбовані через нещодавню загрозу Маска припинити постачання супутникової служби Starlink в Україну та дружню позицію щодо Росії в Twitter. Вони також стурбовані його планами щодо покупки соцмережі з групою іноземних інвесторів.\nОдним із елементів угоди з Twitter на $44 млрд, яка може спричинити розгляд CFIUS, є присутність іноземних інвесторів у консорціумі Маска. До групи входять принц Аль-Валід бін Талал із Саудівської Аравії, Binance – криптобіржа, заснована та керована уродженцем Китаю, а також суверенний фонд добробуту Катару.\nЗа словами джерел видання, обговорення перевірки підприємств Маска все ще знаходиться на ранній стадії.\n            \n\n\nНагадаємо, Ілон Маск останніми тижнями оголосив про пропозиції припинити війну Росії проти України на умовах Путіна і пригрозив скоротити фінансову підтримку інтернету Starlink в Україні. Його твіти та публічні коментарі розчарували офіційних осіб у США та Європі.\nПізніше Маск відмовився від своєї погрози припинити фінансування Starlink та сказав, що продовжить нести витрати на обслуговування. Starlink став важливим інструментом зв'язку в Україні під час російського вторгнення. Маск надавав послугу безкоштовно, але сказав, що SpaceX втрачає $20 млн на місяць, і він не може нескінченно нести ці витрати.","author":"LB.ua","category":"Світ","date":"2022-10-21T08:28:00.000Z"},{"title":"Генштаб: у Бериславі на Херсонщині припинили роботу всі органи окупаційної влади","link":"https://www.radiosvoboda.org/a/news-beryslav-henshtab-zsu/32095161.html","body":"Генеральний штаб Збройних сил України повідомляє, що, за наявною в нього інформацією, у місті Бериславі Херсонської області з 19 жовтня цього року припинили свою діяльність усі органи окупаційної влади.\n«Також відомо, що місто продовжують залишати колаборанти, які співпрацювали з російськими окупантами, разом із родинами і майном», – йдеться в повідомленні.\nКрім того, за даними Генштабу, підтверджено вогневе ураження Силами оборони України 19 жовтня цього року понтонної переправи під Антонівським мостом, що на Херсонщині.\n«Авіація Сил оборони протягом доби завдала 16 ударів. Підтверджено ураження трьох опорних пунктів і десяти районів зосередження озброєння та військової техніки, а також трьох позицій зенітних ракетних комплексів ворога. Підрозділи ракетних військ і артилерії за добу уразили пункт управління, та зенітний ракетний комплекс С-300 противника», – йдеться у зведенні.\nРаніше у Генштабі повідомили, що на окуповану Херсонщину прибуло до двох тисяч російських мобілізованих.\nХерсон був захоплений російськими військами на початку повномасштабної війни. З початку осені Збройні сили України розпочали активний контрнаступ, зокрема на Херсонському напрямку.\n \n ","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-10-21T17:13:00.000Z"},{"title":"Без світла: вимушений захід енергетиків через російські обстріли (фоторепортаж)","link":"https://www.radiosvoboda.org/a/foto-energiya-ekonomiya/32094807.html","body":"Українські енергетики заявили, що у них немає іншого виходу, окрім як 20 жовтня запровадити аварійні та планові відключення електроенергії, оскільки Росія посилює напади на критичну інфраструктуру в Україні. Джерело фотографій: EPA-EFE, Reuters, AP, Радіо Свобода","author":"Новини - Радіо Свобода","category":["Фотогалереї","Новини","Мультимедіа"],"date":"2022-10-21T14:00:24.000Z"},{"title":"Латвія перевірить росіян на політичні погляди при продовженні посвідки на проживання – МЗС","link":"https://www.radiosvoboda.org/a/news-latvia-rosiyany-posvidky/32095180.html","body":"Латвія жорстко перевірятиме всіх громадян Росії, які живуть у країні на постійній чи тимчасовій основі, а частині з них після таких перевірок, ймовірно, не продовжать посвідку на проживання, повідомив в інтерв’ю телеканалу «Настоящее время» міністр закордонних справ Латвії Едгарс Рінкевичс. Нині у Латвії посвідку на проживання мають близько 10 тисяч росіян.\n«Ми скорочуватимемо і не продовжуватимемо посвідки на проживання, які були отримані за інвестиціями, а також за іншими програмами», – сказав міністр.\nЗа його словами, також Латвія не прийматиме росіян, які залишають свою країну, намагаючись уникнути мобілізації на війну. Це суперечить заявам деяких європейських чиновників, наприклад голови Євроради Шарля Мішеля: той нещодавно заявив, що країни Євросоюзу повинні приймати у себе громадян РФ, які віткають із країни від мобілізації.\n«Ці люди – не проти війни, яку Росія веде в Україні, а проти мобілізації, і це велика різниця, – пояснив голова МЗС Латвії позицію Риги. – Якщо ви вважаєте, що те, що зараз твориться в Росії, неприпустимо – то виступайте проти російської влади».\n«Знаєте, мене не переконує аргумент, що в Росії ситуацію затиснули так, що ніхто не може вийти на вулиці. Якщо це сто, двісті, тисяча громадян – так. Але їдуть зараз, за нашими даними, десятки тисяч громадян. І я думаю: чому ми повинні їх приймати? Для нас це, зокрема, питання безпеки», – зауважив Рінкевичс.\nЗ кінця вересня Латвія поряд з іншими країнами Балтії повністю заборонила в’їзд громадянам Росії за туристичними візами, проте продовжує приймати заяви про надання притулку, політичного т гуманітарного, зокрема від громадян Росії. Але, як випливає зі слів міністра, загроза мобілізації не буде підставою для надання притулку в Латвії громадянам РФ.\n \n ","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини"],"date":"2022-10-21T17:29:06.000Z"},{"title":"На Миколаївщині збили російський штурмовик – ПК «Південь»","link":"https://www.radiosvoboda.org/a/news-na-mykolaivshchyni-zbyly-su-25/32095026.html","body":"Українські військові збили російський штурмовик Су-25 на Миколаївщині, повідомило повітряне командування «Південь».\n«21 жовтня близько 16:00 в Баштанському районі Миколаївщини підрозділом зенітної ракетної Одеської бригади повітряного командування «Південь» збито російський штурмовик Су-25», – йдеться в повідомленні.\nГолова Миколаївської обласної військової адміністрації Віталій Кім додав, що російський Су-25 збили від час нещодавньої тривоги.\nЗа даними Генштабу ЗСУ, станом на ранок 21 жовтня Росія втратила 269 літаків у повномасштабній війні проти України.\nРосія дані про втрату техніки не наводить.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини","Новини | Важливі"],"date":"2022-10-21T15:09:16.000Z"},{"title":"Росія: у Бєлгородській області повідомляють про пожежу на лакофарбовому заводі після обстрілу","link":"https://www.radiosvoboda.org/a/news-belhorod-pozhezha/32095130.html","body":"У місті Шебекино Бєлгородської області Росії внаслідок обстрілу спалахнув лакофарбовий завод, повідомляють у місцевих телеграм-каналах.\nНа опублікованих знімках видно щільний стовп чорного диму.\nГубернатор Бєлгородської області В’ячеслав Гладков підтвердив, що на одному із промислових підприємств Шебекинського міського округу сталася пожежа внаслідок влучання снаряда. Гладков не уточнив, про яке підприємство йдеться. За попередніми даними, є одна постраждала.\nРаніше 21 жовтня губернатор повідомив про обстріл села Муром Шебекинського міського округу. За твердженням Гладкова, обстріл вели українські військові.\nУкраїнська сторона ці звинувачення не коментувала.\n14 жовтня місцева влада повідомила про пошкодження електропідстанції на 110 кВт у Бєлгороді, на ній виникла пожежа.\nЧитайте також: Росія: у Бєлгородської області на складі здетонували боєприпаси\nЗ початку повномасштабної війни в Бєлгороді кілька разів відбувалися вибухи. Через один із них загинули кілька людей. Місцева влада регулярно звинувачує в обстрілах українську сторону, Київ ці звинувачення не коментує.\nЗ району Бєлгорода російські війська, як стверджує українська влада, запускають ракети в бік Харкова та Харківської області.\n \n ","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини"],"date":"2022-10-21T16:52:00.000Z"},{"title":"Міністри оборони США і Росії провели першу з травня телефонну розмову. Говорили про ситуацію в Україні","link":"https://www.radiosvoboda.org/a/news-ostin-shoigu-rozmova/32095080.html","body":"Міністри оборони США і Росії Ллойд Остін і Сергій Шойгу обговорили телефоном поточну ситуацію в Україні. 21 жовтня Пентагон повідомив, що Остін наголосив на важливості збереження ліній зв’язку на тлі війни, яку розв’язала Росія.\nУ повідомленні Міноборони Росії в телеграмі йдеться про те, що «обговорювалися актуальні теми міжнародної безпеки, включно з ситуацією в Україні».\nРозмова стала другою між Шойгу та Остіном з моменту повномасштабного вторгнення Росії в Україну 24 лютого.\nЇхній останній дзвінок відбувся 13 травня, за кілька днів до телефонної розмови між начальником Генштабу Росії Валерієм Герасимовим і його американським колегою генералом Марком Міллі.\nВідносини між Москвою і Вашингтоном різко погіршилися після початку повномасштабного вторгнення в Україну. Росія звинуватила США у прагненні продовжити конфлікт шляхом надання фінансової та військової допомоги, а США запровадили широкі санкції проти Росії.\nМинулого тижня президент Росії Володимир Путін заявив, що не бачить необхідності в особистій зустрічі з президентом США Джо Байденом.\n \n ","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини","Україна","Світ","Політика","Важливе на Свободі","Війна"],"date":"2022-10-21T15:52:11.000Z"},{"title":"Понад 400 об’єктів у 16 регіонах України пошкоджені через російські обстріли за 10 днів – Шмигаль","link":"https://www.radiosvoboda.org/a/news-rosia-obstrily-ukraina/32094974.html","body":"З 10 по 20 жовтня російськими обстрілами пошкоджені у 16 регіонах України понад 400 об’єктів, серед яких десятки енергетичних об’єктів, повідомив на засіданні уряду прем’єр-міністр Денис Шмигаль.\n«Російська армія визначила нашу енергетику одним із ключових об’єктів для своїх атак. Обстріли генерації, тобто об’єктів, які виробляють електроенергію. Обстріли систем розподілу електроенергії, тобто ліній електропередач, завдяки яким кожен із нас має вдома світло… Паралельно з цим українські об’єкти енергетики перебувають під постійними кібератаками. Про мету всіх цих атак російські пропагандисти та посадові особи говорять неприховано: Україна, за їхніми словами, має залишитися без води, без світла, без тепла», – сказав голова уряду.\nПопри обстріли, за його словами, ситуація залишається «важкою, але контрольованою».\n«Ми суттєво збільшили кількість ремонтних бригад. Закуплено додаткове обладнання для ремонтів, яке зберігається в надійних місцях. Країни-партнери постійно надають потрібну допомогу», – додав прем’єр.\nШмигаль також попередив, що обмеження і вимкнення світла можливі, особливо в регіонах із традиційно великим споживанням і в тих, які постраждали від ракетних обстрілів – у центральних областях, північно-східних та західних.\nВін наголосив, що важливо продовжити економно споживати електроенергію зранку й увечері, щоб запобігти вимкненню електропостачання.\nОстаннім часом російські війська посилили обстріли об’єктів енергетичної інфраструктури України. Для атак вони використовують крилаті ракети, ракети протиповітряної оборони «земля-земля» та надані Іраном дрони-камікадзе Shahed-136. Як повідомив 18 жовтня президент України Володимир Зеленський, з 10 жовтня 30% українських електростанцій було зруйновано, що спричинило масові вимкнення електроенергії по всій країні.\nРосійський президент Володимир Путін 10 жовтня підтвердив завдання Росією масованих ударів по Україні, зокрема по об’єктах енергетики. При цьому він пригрозив новими атаками «у разі продовження спроб проведення на російській території терактів».\n20 жовтня міністр енергетики Герман Галущенко заявив, що з 10 жовтня Росія завдала близько 300 ударів по енергосистемі України. Він також наголосив, що за таких умов у разі нестачі економії електрики влада буде змушена примусово обмежувати електропостачання.\n \n ","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини","Новини | Події","Новини | Важливі"],"date":"2022-10-21T14:35:36.000Z"},{"title":"У Львові попрощалися з добровольцем, футбольним тренером, ізраїльтянином Дмитром Фіалкою","link":"https://www.radiosvoboda.org/a/news-dmytro-fialka-proshchannia/32094868.html","body":"У Львові 21 жовтня попрощалися з добровольцем Збройних сил України, футбольним тренером, громадянином Ізраїлю 39-річним Дмитром Фіалкою. Він загинув 1 вересня, виконуючи бойове завдання, під Бахмутом. Тіло українського захисника вдалося обміняти 11 жовтня.\n«Я був із ним безпосередньо в тому бою. Все сталося в одну долю секунду. Бій, сутичка і, на жаль, ми втратили нашого наставника, батька, командира. Це було кульове поранення в голову, без шансів вижити» , ‒ розповів побратим Дмитра Фіалки.\nЯк тільки почався повномасштабний наступ Росії на територію України, Дмитро Фіалка залишив тренерську роботу в футбольному дитячому клубі і пішов у Львові у військкомат. Але йому, як громадянинові Ізраїлю, відмовили в мобілізації, не було вже місць у теробороні, і він пішов служити добровольцем. Спершу, маючи бойовий досвід, тренував українських воїнів, а невдовзі почав виконувати бойові завдання.\nДмитро Фіалка виїхав зі Львова в Ізраїль у 16-річному віці. Там закінчив школу, університет, три роки служив в ізраїльській армії, брав участь у війні з Ліваном у 2006 році, а після військової служби працював тренером юнацької команди.\nУ 2015 році він повернувся у Львів, де створив свою родину.\nУ подружжя Єви і Дмитра Фіалків народилися дочка і син, яким сьогодні 6 і 4 роки.\nДмитро Фіалка у Львові працював у дитячому футбольному клубі «Локомотив», потім, до 2020 року, тренував дітей у клубі «Динамо» у Львові. А до того, як пішов захищати Україну, тренував вихованців у дитячо-юнацькій школі футбольного клубу «Львів».\n«Дмитро був зі своїми ідеями у футболі, набирався досвіду кращих клубів, був цілеспрямований. Він був відданий футболу», ‒ каже директор футбольного клубу «Львів» Ярослав Лемех.\n«У 2021 році до нас прийшов тренером Дмитро Богданович. Він вносив свої корективи у склад, грали по новій схемі. Всі ми його любили. Ми були дуже потужною командою при ньому», ‒ говорить Захар Фалісей, вихованець Дмитра Фіалки.\nЦеремонія прощання відбулася на площі Ринок. Поховали Дмитра Фіалку у Львові за юдейською традицією на єврейській дільниці Янівського цвинтаря.\nПровести свого тренера в останній путь прийшли його вихованці, а також друзі по футбольних клубах. Прапор, яким накривали домовину, віддали дружині.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-10-21T15:36:07.000Z"},{"title":"В Україні стартувала розширена програма перевірки немовлят на орфанні захворювання","link":"https://life.pravda.com.ua/health/2022/10/21/250959/","body":"","author":"Українська правда","category":"Новини","date":"2022-10-21T17:19:22.000Z"},{"title":"Росіяни обстріляли дві громади Сумщини з мінометів і стрілецької зброї","link":"https://www.pravda.com.ua/news/2022/10/22/7372980/","body":"За день 21 жовтня росіяни 6 разів відкривали вогонь по території Сумської області.\nДжерело: голова Сумської ОВА Дмитро Живицький\nДеталі: По Краснопільській громаді росіяни здійснили два мінометних обстріли – 15 і 10 приходів відповідно.\nТакож ворог відкривав вогонь по Хотінській громаді – двічі зі стрілецької зброї, а також було два мінометних обстріли, 9 і 16 мін.\nЯк зазначив Живицький, обійшлося без жертв і руйнувань в усіх випадках.","author":"Українська правда","category":"Новини","date":"2022-10-21T21:14:36.000Z"},{"title":"\"Європа стоїть разом!\" – Шольц про підтримку України","link":"https://www.pravda.com.ua/news/2022/10/22/7372981/","body":"Канцлер ФРН Олаф Шольц прокоментував результати дводенного саміту ЄС у Брюсселі, заявивши, що Європа продовжує бути об’єднаною у своїй підтримці України.\nДжерело: Шольц, цитує Укрінформ\nПряма мова: \"Європа стоїть разом! Ми разом на боці України. Ми разом виступаємо проти путіна та російської агресії. Ми об’єднуємося, щоб разом подолати наслідки російського вторгнення та високі ціни на енергоносії\".\nДеталі: Канцлер підкреслив, що саміт засвідчив, що Європа залишається єдиною та сповненою рішучості продовжувати підтримувати Україну в її захисті – політично, гуманітарно, фінансово, а також зброєю.\nПріоритетом для України на тлі жахливих атак на критичну інфраструктуру, про які європейським лідерам розповів Президент України Володимир Зеленський, є протиповітряна оборона, щоб захистити жителів Києва, Одеси та багатьох інших міст і місць від атак російської авіації та безпілотників, зазначив Шольц. Він нагадав, що лише минулого тижня Німеччина поставила в Україну дуже сучасну систему ППО, а також згадав поставки танків Gepard.\n\"Це саме те, що зараз потрібно\", – зауважив німецький політик.\nВін назвав цілеспрямовані атаки на цивільне населення воєнними злочинами. При цьому на запитання, чи підтримує він заклик Києва та країн Балтії щодо створення міжнародного трибуналу для росії, Шольц заявив, що Берлін підтримує позицію, яка відображена в прийнятому в Брюсселі рішенні, а саме ту, що \"є Міжнародний кримінальний суд, який має своє завдання, і який треба посилити\".\nОчільник уряду ФРН нагадав також про те, що цього тижня було виділено ще 500 мільйонів євро в рамках Європейського фонду миру для України та схвалено рішення створити місію ЄС з підготовки українських солдатів.\n\"Німеччина готова підтримати цю навчальну місію, створивши один із двох запланованих штабів\", – сказав Шольц.\nНапередодні в німецькому Бундестазі він поінформував, що в Німеччині планується до весни наступного року підготувати 5 тисяч українських військових.\nГоворячи про подальшу фінансову підтримку України загалом, Шольц зазначив, що, за оцінками, фінансові потреби України покриті до кінця року.\n\"Ми зробили вирішальний внесок у це своєю мільярдною допомогою\", – підкреслив він. З огляду на подальшу фінансову підтримку, ЄС хоче розробити стійкий загальний підхід разом із США та іншими партнерами на наступний рік.\nКанцлер назвав Європейську Раду, яка проходила 20-21 жовтня, \"хорошою\".","author":"Українська правда","category":"Новини","date":"2022-10-21T21:58:57.000Z"},{"title":"\"Вважаю себе українцем\": син Фрідмана про санкції РНБО","link":"https://www.pravda.com.ua/news/2022/10/21/7372975/","body":"22-річний син Михайла Фрідмана Олександр Ожельський назвав несправедливими санкції, які запровадили щодо нього, оскільки він покинув РФ 24 лютого, брав участь у проукраїнських мітингах і вважає себе українцем. \nДжерело: відеозвернення Ожельського в Youtube\nПряма мова: \"Не можу повірити, що єдина причина цих санкцій – мій зв'язок з іншою людиною.\nЯ вважаю себе українцем. У мене там рідні, я звик їздити туди. Не вірю, що зараз не можу робити це. Я вважаю, що це настільки несправедливо, наскільки це взагалі можливо. Я сподіваюся, що світ мене почує\".\nДеталі: Ожельський стверджує, що з першого дня повномасштабного вторгнення Росії в Україну виступав проти війни, ходив на протести на підтримку України і не приховував своєї проукраїнської позиції в соціальних мережах. Він підкреслив, що більше не планує повертатися в РФ, оскільки \"цінує свободу\".\nЧитайте також: Фрідман, Ротенберги, Лісін та інші російські олігархи тепер під українськими санкціями. А що це дає?\n\"Я не розумію, чому це відбувається і чому все, що я зробив до цього моменту, під загрозою через купку бюрократів\", – сказав він, додавши, що зараз живе в орендованій квартирі в Дубаї.\nВін вважає, що санкції мають бути скасовані. \n\n\nЩо цьому передувало: 20 жовтня президент Володимир Зеленський своїм указом ввів в дію рішення Ради національної безпеки і оборони від 19 жовтня щодо запровадження санкцій на 1374 компанії та 256 російських бізнесмени, зокрема – Міхаіл Фрідман та його родина.","author":"Українська правда","category":"Новини","date":"2022-10-21T19:53:12.000Z"},{"title":"У Молдові спростовують підготовку до \"військових дій\" у Придністров’ї","link":"https://www.pravda.com.ua/news/2022/10/21/7372979/","body":"Бюро реінтеграції Молдови в п’ятницю спростувало звинувачення на адресу молдавської влади в тому, що Кишинів нібито має намір почати військові дії в невизнаному Придністров’ї.\nПро це повідомляє \"Європейська правда\" з посиланням на NewsMaker.\n\"Молдавська влада не планувала і не планує дестабілізувати крихку ситуацію на Дністрі. Навпаки, Кишинів був і залишається відкритим для змістовного діалогу, який привів би до остаточного і міцного врегулювання придністровської проблеми\", – йдеться в заяві відомства.\nУ Бюро реінтеграції додали, що поширення неправдивих повідомлень про військові плани Кишинева \"ставить під загрозу безпеку Молдови і стабільність у нестабільному регіоні\".\nРаніше в п’ятницю колишній президент Молдови Ігор Додон (який нині перебуває під домашнім арештом у справі про корупцію) звинуватив владу країни в обговоренні поглинання Молдови Румунією.\nКрім того, за словами Додона, \"деякі іноземні актори\" вмовляють президентку Маю Санду створити в Придністров'ї нове вогнище конфлікту з РФ, щоб Кишинів міг виправдати втручання військ НАТО з Румунії.\nЗазначимо, що російська пропаганда, а також \"влада\" невизнаного Придністров’я тривалий час поширюють неправдиві повідомлення про нібито підготовку Молдови до захоплення сепаратистського регіону.\nЗокрема російські медіа активно поширювали відео з нібито переміщеннями військової техніки Молдовою, а також повідомляли про нібито плани молдовської влади оголосити мобілізацію. Ці заяви Кишинів був змушений не раз спростовувати.\nЧитайте також: \"Путін може наказати вдарити у спину Україні з Молдови. Але Придністров'я не хоче воювати\".","author":"Українська правда","category":"Новини","date":"2022-10-21T20:50:15.000Z"},{"title":"Окупанти хочуть знищити мурал \"Мілана\" в Маріуполі, який є символом трагедії війни","link":"https://www.pravda.com.ua/news/2022/10/21/7372971/","body":"В окупованому Маріуполі росіяни планують знищити мурал \"Мілана\", присвячений дівчинці, яка втратила матір під час обстрілів міста у 2015 році.\nДжерело: пресслужба Маріупольської міської ради\nДеталі: За інформацією міськради, офіційним приводом для знищення символу окупанти назвали \"відновлення теплового контуру\". \n\"Насправді – намагання знищити пам‘ять про власні злочини та обстріл нашого міста ще у 2015 році. Адже мурал став символом трагедії війни та надії на мир й відновлення\", – йдеться в повідомленні.\nДовідково: Мілані було шість років, коли мікрорайон \"Східний\", в якому вона проживала разом з мамою, накрило обстрілами. Мама загинула. Дівчинці медики змушені були ампутувати ногу. Вона пережила кілька операцій і заново вчилася ходити.\nМурал \"Мілана\" символізує біль і горе, які Росія принесла в Україну. \nЩо цьому передувало: Два дні тому у центрі Маріуполя російські окупанти демонтували меморіал жертвам голодомору, встановлений у 2004 році. ","author":"Українська правда","category":"Новини","date":"2022-10-21T18:39:18.000Z"},{"title":"Росія штучно створила чергу зі 150 суден в рамках зернової ініціативи – Зеленський","link":"https://www.pravda.com.ua/news/2022/10/21/7372966/","body":"Президент Володимир Зеленський заявляє, що Росія свідомо затримує проходження кораблів з українських портів в рамках зернової ініціативи і штучно створила чергу зі 150 суден.\nДжерело: вечірнє звернення президента\nПряма мова: \"Цими тижнями стає все більш напруженою ситуація навколо експортної зернової ініціативи. Ворог робить все, щоб загальмувати наш експорт продовольства. Вважаю, що цими діями Росія абсолютно свідомо розпалює продовольчу кризу, щоб вона стала такою ж гострою, якою була в першій половині цього року.\nНа сьогодні більш ніж 150 суден знаходяться у черзі, щоб виконати контрактні зобовʼязання по постачанню нашої агропродукції. Це штучна черга. Вона виникла лише через те, що Росія свідомо затримує проходження кораблів\".\nДеталі: Зеленський назвав деякі держави, у які затримується експорт продовольства: Єгипет, Туніс, Алжир, Марокко, Ліван, Ірак, Китай, Бангладеш, Індонезія.\n\"Наші партнери – ООН, Туреччина та інші повністю поінформовані щодо цієї ситуації\", - сказав він.\nПрезидент повідомив, що за час роботи зернової ініціативи через російське гальмування Україна недоекспортувала близько трьох мільйонів тонн продовольства, що дорівнює річному обсягу споживання для 10 мільйонів людей.\n\"Росія робить все, щоб як мінімум сотні тисяч з цих людей стали вимушеними мігрантами, які шукатимуть притулку в тій же Туреччині чи в країнах ЄС, або загинуть від голоду. А ми ж з партнерами маємо зробити все, щоб зернова ініціатива не тільки зберіглась, але й щоб працювала на 100% потужності\", – підкреслив Зеленський.","author":"Українська правда","category":"Новини","date":"2022-10-21T17:44:33.000Z"},{"title":"Конгрес направив Трампу повістку для свідчень у справі про штурм Капітолія","link":"https://www.pravda.com.ua/news/2022/10/21/7372973/","body":"Спеціальний комітет Палати представників США, який розслідує штурм Капітолія 6 січня 2021 року, у п'ятницю офіційно направив повістку 45-му президенту Дональду Трампу для надання свідчень у справі.\nПро це повідомляє \"Європейська правда\" з посиланням на CNN.\nУ повістці комітет вимагає від Трампа до 4 листопада передати запитувані документи, пов’язані з розслідуванням подій 6 січня, і \"надати свідчення під присягою протягом одного або кількох днів, починаючи приблизно з 14 листопада\".\n\"Як показали наші слухання, ми зібрали незаперечні докази, зокрема від десятків ваших колишніх призначенців і співробітників, що ви особисто влаштували й керували численними зусиллями, спрямованими на скасування президентських виборів 2020 року і перешкоджання мирному переходу влади\", – йдеться в листі комітету на адресу Трампа.\nСам він у відповідь опублікував у власній мережі Truth Social розлогий допис із критикою роботи комітету 6 січня, та ухилився від прямої відповіді, чи буде давати свідчення. За даними CNN, Трамп обговорює відповідь на повістку з юристами.\nЯк раніше писала \"ЄвроПравда\", Трамп навряд чи погодиться дати свідчення в Конгресі, а спроба зобов'язати його через суд може затягнутися. Тим часом робота комітету 6 січня спливає до кінця 2022 року – із проведенням виборів до Палати представників у листопаді.\nОчікується, що комітет Палати представників оприлюднить фінальний звіт щодо розслідування подій штурму Капітолія вже цієї осені – напередодні проміжних виборів до Конгресу, коли переобиратимуть усіх членів нижньої палати й третину сенаторів.\nЯк відомо, 6 січня тисячі прихильників Дональда Трампа увірвалися в будівлю Капітолія, де в цей час затверджували результати виборів президента США. Як наслідок, загинули п'ятеро людей включно з поліцейським, а проти сотень були порушені кримінальні справи.\nЧитайте також: Напад на Капітолій: що виявило слідство і як захищається Дональд Трамп.","author":"Українська правда","category":"Новини","date":"2022-10-21T18:47:56.000Z"},{"title":"Зеленський зібрав Ставку: говорили про просування на фронті й захист неба","link":"https://www.pravda.com.ua/news/2022/10/21/7372964/","body":"Президент Володимир Зеленський у п’ятницю зібрав Ставку верховного головнокомандувача, де обговорювався захист від ракет і дронів ворога, а також просування українських сил.\nДжерело: Зеленський у вечірньому зверненні, сайт президента\nПряма мова: \"Провів сьогодні нове засідання Ставки верховного головнокомандувача. Основні пункти порядку денного цілком очевидні – захист нашого неба від ворожих ракет і дронів, захист обʼєктів інфраструктури, ураження позицій окупантів, просування наших сил і все необхідне для забезпечення армії. Доповідали військові, розвідка, міністри.\nЩоденно наближаємо потрібні Україні результати і на землі, і в повітрі. Працюємо також і над тим, щоб були необхідні результати на морі\".\nДеталі: Зеленський також повідомив, що \"на сході та півдні України продовжуються активні бойові дії, наші Збройні Сили зберігають ініціативу\".\nЯк повідомляє сайт президента, під час засідання головнокомандувач Збройних Сил України Валерій Залужний і начальник ГУР МОУ Кирило Буданов доповіли про оперативну обстановку на головних напрямках фронту, а також про основні місця скупчення сил і засобів противника та його вірогідні дії в найближчий період. Були скоординовані подальші кроки щодо захисту та деокупації українських територій.\nОкремо учасники зупинилися на заходах з організації ефективної системи протиповітряної оборони України та прикриття стратегічно важливих об’єктів. Були обговорені питання відновлення озброєння, військової техніки та засобів ППО з урахуванням потреб сил оборони.\nКрім того, на засіданні розглянули питання забезпечення армії боєприпасами та їх розподілу по угрупованнях військ.","author":"Українська правда","category":"Новини","date":"2022-10-21T17:24:57.000Z"},{"title":"Британці вважають, що Сунак буде кращим прем'єром, ніж Джонсон – опитування","link":"https://www.pravda.com.ua/news/2022/10/21/7372967/","body":"Ріші Сунак є єдиним можливим кандидатом на посаду лідера Консервативної партії Великої Британії, до якого британці ставляться скоріше позитивно, аніж навпаки.\nЯк повідомляє \"Європейська правда\", про це свідчить опитування агенції YouGov, опубліковане у п’ятницю.\n43% респондентів заявили, що Сунак добре впорається з роботою прем’єр-міністра Британії, тоді як 40% вважають, що він буде поганим главою уряду. Сунак – єдиний кандидат, для якого баланс позитивних і негативних оцінок не від’ємний.\nНа другому місці в загальному рейтингу – колишній лідер торі та прем’єр Борис Джонсон. 56% вважають, що він погано впорається на посаді глави уряду Британії, натомість 34% дотримуються протилежної думки.\nЩо стосується лідерки Палати громад Пенні Мордонт, яка вже офіційно оголосила про намір узяти участь у виборах глави консерваторів, 26% респондентів оцінюють її можливу діяльність на посаді прем’єрки позитивно, 35% – негативно, ще 39% не змогли відповісти.\nВодночас лідер опозиційної Лейбористської партії Кір Стармер в опитуваннях перемагає будь-якого з імовірних кандидатів від консерваторів: Джонсона (48% проти 35%), Сунака (43% проти 34%) і Мордонт (43% проти 28%).\nНагадаємо, прем'єрка Британії Ліз Трасс оголосила про відставку після 6 тижнів перебування на посаді.\nЧитайте також: Прем'єр на півтора місяця: що буде з Британією після звільнення Ліз Трасс.","author":"Українська правда","category":"Новини","date":"2022-10-21T17:53:55.000Z"},{"title":"У Бєлгородській області через обстріл пошкоджена підстанція, є перебої зі світлом та водою","link":"https://www.pravda.com.ua/news/2022/10/21/7372943/","body":"У Бєлгородській області Росії пошкоджен електопідстанція внаслідок обстрілу, як стверджує місцева влада, є перебої з водопостачанням і знеструмлення.\nДжерело: губернатор Бєлгородської області В'ячеслав Гладков у Telegram\nДеталі: За його словами, внаслідок прямого влучання снаряда сталася пожежа на \"одному з промислових підприємств\" Шебекінського округу. Є одна постраждала. \nОновлено о 20:44: Губернатор повідомив, що снарядами було пошкоджено підстанцію, яка розташована поруч із промисловим підприємством.\n\"У зв'язку з цим низку споживачів було відключено від світла, а також знеструмлено кілька об'єктів водопостачання та водовідведення\", - додав він.\nЩо цьому передувало: \n","author":"Українська правда","category":"Новини","date":"2022-10-21T17:52:31.000Z"},{"title":"\"Інсайд\" Лукашенка про СБУ виявився \"черговими фантазіями\"","link":"https://www.pravda.com.ua/news/2022/10/21/7372960/","body":"Самопроголошений президент Білорусі Олександр Лукашенко заявив, що СБУ нібито запросила зустріч із білоруськими колегами, в українській спецслужбі назвали цю заяву нісенітницею і фантазіями.\nДжерело: Лукашенко у коментарі журналістам на полігоні в Брестській області, передає БЕЛТА, пресслужба СБУ в коментарі \"Українській правді\"\nПряма мова Лукашенка: \"Повинен привідкрити секрет, інсайд: це ж СБУ два дні тому попросила про зустріч наших фахівців. Я кажу: добре, давайте зустрічатися, які питання\".\nДослівно СБУ: \"СБУ не коментує нісенітниці й чергові фантазії людини, яка називає себе президентом Білорусі\".\n","author":"Українська правда","category":"Новини","date":"2022-10-21T17:11:01.000Z"},{"title":"Франція оголосила про вихід з Енергетичної хартії","link":"https://www.pravda.com.ua/news/2022/10/21/7372978/","body":"Президент Франції Емманюель Макрон оголосив про намір країни вийти з Договору до Енергетичної хартії, що регулює питання енергетичної співпраці між країнами, але критикувався через його несумісність з національними цілями боротьби зі змінами клімату.\nПро це повідомляє \"Європейська правда\" з посиланням на Politico.\n\"Франція вирішила вийти з Договору до Енергетичної хартії\", – заявив Макрон на пресконференції за підсумками саміту лідерів ЄС у Брюсселі, додавши, що цей крок \"узгоджується\" з кліматичними цілями країни та Паризькою кліматичною угодою.\n\"Нам потрібно прискорити інвестиції в поновлювані джерела енергії та ядерну енергетику. Я стурбований поверненням викопного палива і вуглеводнів. Війна не повинна дозволити нам забути про наші зобов'язання щодо скорочення викидів вуглецю\", – додав президент Франції. \nЗаяві Макрона передумав висновок Вищої ради Франції з питань клімату про те, що продовження членства в Енергетичній хартії становить загрозу для кліматичних цілей ЄС.\nРаніше цього тижня про вихід з договору заявили Іспанія, Нідерланди та Польща, а Німеччина й Бельгія дали зрозуміти, що розглядають такий варіант. Італія вийшла з хартії ще у 2016 році.\nЕнергетична хартія дозволяє міжнародним компаніям та інвесторам судитися з урядами через втручання, яке впливає на прибутки енергетичних проєктів. Це положення все частіше розглядалося як загроза кліматичним планам урядів.\nЄвропейська комісія закликала не виходити з Договору до Енергетичної хартії, а підтримати реформу, яка передбачала виняток для ЄС щодо поетапної відмови від захисту проєктів з видобутку викопного палива протягом наступних 10 років.\nФранція – найбільша економіка, яка оголосила про вихід з Енергетичної хартії, що є серйозним ударом по договору та планах Європейській комісії його реформувати.\nНагадаємо, в червні Росія та Білорусь позбулися статусу спостерігачів в Енергетичній хартії. Крім того, було тимчасово призупинене застосування Договору до Енергетичної хартії щодо Білорусі.\n","author":"Українська правда","category":"Новини","date":"2022-10-21T20:16:42.000Z"},{"title":"Росіяни вивезли 46 маленьких дітей із Херсона до Сімферополя – ОВА","link":"https://www.pravda.com.ua/news/2022/10/21/7372970/","body":"Російські окупанти вивезли 46 вихованців Херсонського обласного будинку дитини до окупованого Сімферополя.\nДжерело: голова Херсонської ОВА Ярослав Янушевич у Telegram, пресслужба ОВА\nДослівно Янушевич: \"Сьогодні окупанти вивезли машинами швидкої допомоги до тимчасово окупованого Сімферополя 46 вихованців Херсонського обласного будинку дитини. Це діти віком до 5 років. Загарбники називають викрадення дітей \"евакуацією\"\".\nДеталі: Херсонська ОВА направила відповідне звернення до Херсонської обласної прокуратури.\nЯк повідомили в пресслужбі ОВА, серед 46 \"евакуйованих\" загарбниками вихованців 18 дітей позбавлених батьківського піклування, 9 – тимчасово влаштовані, 19 – без юридичного статусу (відібрані із сім’ї). Працівники закладу повідомляють, що дітей нібито мають повернути через два тижні.\nКрім того, за кілька днів до незаконного викрадення дітей їх залучили до знімання пропагандистських відео про роздачу гуманітарної допомоги та святкування Дня осені у присутності представників окупаційної влади РФ.\nЧитайте також: \"Евакуація\". Депортація з Херсонщини\nПередісторія: \n","author":"Українська правда","category":"Новини","date":"2022-10-21T18:26:56.000Z"},{"title":"Поліція виписала штрафи гонщикам із розслідування УП й зупинила їхні збори","link":"https://www.pravda.com.ua/news/2022/10/21/7372974/","body":"Поліція складає протоколи на фігурантів розслідування журналіста \"Української правди\" Михайла Ткача про перегони в Києві під час війни.\nДжерело: перший заступник начальника Департаменту патрульної поліції Олексій Білошицький\nДеталі: Білошицький перерахував приклади притягнення до відповідальності водіїв транспортних засобів, які зображені на відеозаписі УП.\nНа водіїв 13 авто, що фігурували в матеріалі, накладено штраф від 340 до 850 гривень.\nПредставник поліції заявив, що збори любителів перегонів зупинили в декількох місцях і будуть пильнувати й надалі. Він також закликав громадян повідомляти в поліцію про подібні перегони в місті.\nДослівно: \"Звісно, що залишається багато неврегульованих питань… І саме поняття дріфтингу і форсажу у місті, і рівня шуму, який видають такі автівки (здебільшого з прямотоками), і штрафні бали за повторювані численні правопорушення, і багато іншого, що ще потрібно врегулювати на законодавчому рівні. Що, по правді, не є найпершим пріоритетом для воюючої країни, буду відвертим.\nТим не менш, патрульна поліція не буде залишатись осторонь цієї проблеми і буде жорстко реагувати на такі зухвалі прояви неповаги до суспільства під час війни\".\nЧитайте і дивіться: Форсаж під час війни. Хто і як забирає спокій у киян та гостей столиці\n\n\nПередісторія:\n","author":"Українська правда","category":"Новини","date":"2022-10-21T19:33:48.000Z"},{"title":"Країни Західних Балкан на шляху до ЄС планують домовленість про взаємний безвіз","link":"https://www.pravda.com.ua/news/2022/10/21/7372965/","body":"Країни Західних Балкан мають намір домовитися про безвізові поїздки між шістьма країнами, а також про взаємне визнання університетських дипломів і професійних кваліфікацій, що знаменує крок на шляху до членства в Європейському Союзі.\nПро це, як пише \"Європейська правда\" з посиланням на РТС, заявила Анналена Бербок, глава МЗС Німеччини, яка приймала зустріч глав МЗС в рамках Берлінського процесу.\nАнналена Бербок повідомила, що держави регіону взяли на себе зобов'язання укласти три угоди про мобільність і що ці угоди будуть підписані на саміті Берлінського процесу, запланованому на 3 листопада в столиці Німеччини.\nСеред іншого, планується угода про перетин кордонів в регіоні тільки за допомогою ID-карти, а також угода про визнання дипломів про вищу освіту і бізнес-кваліфікацій.\n\"Завдяки цим угодам люди зможуть перетинати кордони на Західних Балканах лише за ID-карткою. Університети визнаватимуть дипломи один одного, а роботодавці - професійні дипломи з усього регіону. Це може звучати як технічні деталі, але це історичний крок, який змінює життя громадян\", - наголосила Бербок.\n\"Цими угодами ви полегшуєте життя громадянам і допомагаєте економіці, і ви стимулюєте економічне зростання всього регіону. Я вітаю вас з цим проривом\", - сказала вона своїм колегам із Західних Балкан.\nБербок звернулася до урядів західнобалканських партнерів з проханням вжити всіх необхідних заходів для того, щоб ці угоди були підписані, як і планувалося, на саміті, в якому візьмуть участь глави держав та урядів країн-учасниць Берлінського процесу.\nНа зустрічі, за її словами, йшлося також про енергетичну безпеку, але також і про кібербезпеку, і про спільний зелений порядок денний.\nМинулого тижня Європейська комісія рекомендувала надати Боснії і Герцеговині статус кандидата на вступ до ЄС за умови, що вона зміцнить демократію і зробить інші кроки.\nТерпіння деяких західнобалканських країн щодо очікування вступу в ЄС вичерпується, і критики повільних темпів подальшого розширення блоку кажуть, що це залишає простір для Росії і Китаю для розширення свого впливу в регіоні.\nКомісія заявила, що Туреччина, а також п'ять інших західнобалканських країн - Албанія, Косово, Чорногорія, Північна Македонія і Сербія - які мають статус кандидатів, повинні досягти більшого прогресу в ключових реформах, включаючи верховенство права, боротьбу з корупцією і свободу засобів масової інформації.\nБарбок наголосила, що для німецького уряду є пріоритетом залучення західнобалканських країн до ЄС задля забезпечення стабільності та економічного прогресу в регіоні.","author":"Українська правда","category":"Новини","date":"2022-10-21T17:32:39.000Z"},{"title":"WP: cекретні документи, вилучені з резиденції Трампа, стосувалися Ірану та Китаю","link":"https://www.pravda.com.ua/news/2022/10/21/7372969/","body":"Частина секретних документів, вилучених Федеральним бюро розслідувань з резиденції 45-го президента США Дональда Трампа в Мар-а-Лаґо, стосувалася таємних розвідувальних даних щодо Ірану і Китаю.\nЯк повідомляє \"Європейська правда\", про це з посиланням на поінформованих співрозмовників пише The Washington Post.\nПринаймні один з документів, вилучених ФБР, описує ракетну програму Ірану, деякі інші -стосуються \"дуже чутливої розвідувальної роботи\", пов’язаної з Китаєм.\nСпіврозмовники WP стверджують, що несанкціоноване розкриття інформації, що міститься в цих документах, створило б численні ризики: інформатори американської розвідки могли б опинитися під загрозою, а методи збору інформації – бути скомпрометовані. Крім того, це могло б спровокувати дії у відповідь з боку інших країн чи суперників США. \nСекретні документи про Іран і Китай вважаються одними з найбільш сенситивних документів, вилучених ФБР під час розслідування щодо неналежного поводження Трампом і його помічниками із секретною інформацією та знищення офіційних даних.\nСам Трамп раніше не раз заперечував протиправні дії, пов'язані з документами, стверджуючи, що він розсекретив усі документи, що перебували чи перебувають у його розпорядженні.\nОбшуки у Трампа відбулися на початку серпня. Це перший подібний прецедент в історії США. Згідно з протоколами суду, під час обшуку Федеральне бюро розслідувань вилучило понад 11 тисяч державних документів і фотографій.\nДеякі з вилучених у Трампа документів докладно описують надсекретні операції США. Такі операції зазвичай  охороняються настільки ретельно, що багато високопосадовців з сектору національної безпеки не знають про них. Лише президент, деякі члени його кабінету чи інші чиновники такого рівня могли дати дозвіл іншим урядовцям отримати доступ.\nМіністерство юстиції США висунуло проти Трампа звинувачення в порушенні державної таємниці й режиму зберігання документів, які можуть призвести до його ув’язнення – що також може статися вперше в історії.\nДетальніше про цю справу читайте у статті на сайті \"Європейської правди\".","author":"Українська правда","category":"Новини","date":"2022-10-21T18:13:25.000Z"}]