[{"title":"У Києві «офіційно» почалася метеорологічна зима – обсерваторія","link":"https://www.radiosvoboda.org/a/news-zyma-kyiv-meteorology/31622707.html","body":"Кліматологи Центральної геофізичної обсерваторії імені Бориса Срезневського проаналізували, що стійкий перехід середньодобової температури повітря у Києві відбувся 20 грудня.\n«Стійке зниження середньодобової температури нижче 0°С свідчить про початок метеорологічної зими у столиці. Вона прийшла на 3 тижні пізніше кліматичної норми. 20 грудня середньодобова температура повітря на метеостанції обсерваторії становила –0,2 °С і за прогнозами Українського гідрометцентру від’ємні значення температури повітря будуть триматись і далі», – йдеться в повідомленні.\nМетеорологи кажуть, найраніше до Києва зима завітала 20 жовтня у 1920 році та 31 жовтня у 1988 році, а найпізніше – 29 грудня у 2015 році.","author":null,"category":["Новини | Суспільство","Новини"],"date":"2021-12-23T10:20:03.000Z"},{"title":"Румунія купить у Норвегії 32 винищувачі F-16","link":"https://www.eurointegration.com.ua/news/2021/12/23/7131928/","body":"Парламент Румунії дозволив Міністерству оборони розпочати процедуру закупівлі 32 винищувачів у Норвегії.\nПро це пише Euractiv, повідомляє \"Європейська правда\".\nЛітаки повинні використовуватися не менше 10 років на час перехідного періоду до придбання винищувачів п'ятого покоління, таких як F-35.\nПередбачається закупівля літаків, які досі перебували в експлуатації норвезької армії. Пакет також включає матеріально-технічну підтримку з боку уряду Норвегії, а також послуги та обладнання із США.\nРаніше міністерство заявляло, що 32 літаки F-16 коштуватимуть близько 354 млн євро, а вартість матеріально-технічного забезпечення та обладнання з американського пакета оцінюється в 100 млн євро.\nЗа даними міністерства, винищувачі мають кращі характеристики, ніж ті, що нині використовуються румунськими військово-повітряними силами.\nПропонований пакет включає можливість проведення робіт із модернізації на румунському заводі.\nНагадаємо, американські винищувачі F-15 прибули на румунську авіабазу в місті Кимпія-Турзій для посилення присутності НАТО в Чорноморському регіоні.\nПідписуйтеся на Telegram-канал \"Європа тут\" з найцікавішим від ЄвроПравди","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T10:54:48.000Z"},{"title":"У Києві дещо зростуть тарифи на воду","link":"https://www.epravda.com.ua/news/2021/12/23/680929/","body":"Київводоканал піднімає тарифи на воду для споживачів на 5 грн за кубометр.\nПро це Київводоканал повідомив на своєму сайті.\nТак, 22 грудня Нацкомісія з питань енергетики та компослуг (НКРЕКП) ухвалила постанову, якою підвищила тарифи на водопостачання та водовідведення для низки підприємств, зокрема – Київводоканалу.\nТариф встановили на рівні 30,384 грн/м³ з ПДВ. \nПерегляд тарифів Комісією зумовлений збільшенням витрат на електроенергію та теплову енергію, а також витрат на газ, які забезпечують технологічний процес та підтримання робочого стану основних засобів для виконання безперебійної роботи водопровідної та каналізаційної систем.\nКрім того, вплинуло збільшення витрат на податки і збори у зв’язку з підписанням президентом податкового закону №5600.\nЯк наслідок, такі зміни зумовлять зростання тарифів на 5,00 грн (з ПДВ) до 30,38 грн в цілому за 1 м³. З них централізоване водопостачання коштуватиме 16,164 грн/м³ з ПДВ, водовідведення – 14,22 грн/м³ з ПДВ.\n\"Витрати на середньостатистичну сім’ю із 3 осіб, які протягом місяця  споживають в середньому 6,5 куб. м холодної води зростуть на 32,50 грн\", – пояснили у Київводоканалі.\nКрім Києва, постанова НКРЕКП стосується ще низки водопостачальних підприємств.\nЕкономічна правда\n","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T10:38:14.000Z"},{"title":"Вітренко допускає, що \"Північний потік-2\" не запуститься","link":"https://www.epravda.com.ua/news/2021/12/23/680925/","body":"Голова \"Нафтогазу\" Юрій Вітренко назвав дуже ймовірним те, що російський \"Північний потік-2\" не запуститься найближчим часом або не запуститься взагалі.\nПро це він розповів в інтерв’ю РБК-Україна.\nЗа словами Вітренка, найімовірніше, що російський газогін не запустять до кінця першої половини 2022 року.\n\"При цьому ми вважаємо, що є суттєва ймовірність того, що він не запуститься найближчим часом або не запуститься взагалі\", – заявив очільник НАКу.\nВін акцентував на тому, що теоретичний запуск ПП-2 не спричинить зниження цін на газ у Європі, про яке розповідає Росія.\n\"Тому що Путін крім того, що хоче запустити газопровід не відповідно до європейських правил, він ще хоче змусити європейців перейти назад на довгострокові контракти, які при цьому не були б прив'язані до ринку, хабів, споту\", – пояснив Вітренко.\nТакі контракти дозволяють використовувати політичні домовленості та перетворювати газ на політичну зброю. Натомість продажі на хабах, на спотовому ринку обмежують можливості для цього.\nЯк наслідок, вважає голова \"Нафтогазу\", просто з введенням \"Північного потоку-2\" ціни на газ не впадуть. Вітренко наголосив, що з введенням ПП-2 Росія може фізично припинити транзит через Україну.\nВодночас він перелічив інші фактори, що впливають на зниження ціни. А саме, збільшення видобутку та експорту американського газу, нарощення поставок з країн Близького Сходу.\nНагадуємо:\nНаціональна акціонерна компанія \"Нафтогаз України\" звернулася до Європейської Комісії зі скаргою на зловживання російським Газпромом домінуючим становищем на європейському ринку газу. \nРішення німецького енергетичного регулятора про повну сертифікацію газопроводу \"Північний потік-2\" не варто очікувати у першій половині наступного року, заявив голова Bundesnetzagentur.\nЛідерка німецьких \"Зелених\", міністерка закордонних справ у новому уряді Анналена Бербок заявила, що зараз не бачить підстав для запуску добудованого російського газопроводу \"Північний потік-2\".\nЕкономічна правда","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T09:34:06.000Z"},{"title":"Путін заявив про «позитивну реакцію» Заходу на вимоги Росії щодо нерозширення НАТО","link":"https://www.radiosvoboda.org/a/news-putin-nato-preskonferentsiya/31622741.html","body":"Президент Росії Володимир Путін на великій пресконференції у четвер заявив, що на сьогодні спостерігається «позитивна реакці» Заходу на вимоги Росії щодо нерозширення НАТО.\n«Ми повинні думати про перспективи гарантування своє безпеки навіть не на сьогоднішній день, не на наступний тиждень, а на найближчу перспективу. Як Росія має жити з цим, увесь час озираючись, що там буде і коли «долбанут»?...Один із важливих елементів сьогодні – це стабільність і безпека, і гарантування безпеки на цій ділянці, на цьому напрямку. Тому ми без жодних хитрощів поставили питання – що ніякого руху НАТО на Схід не може бути. М’яч на їхньому боці і вони нам мають щось відповісти. У цьому зв’язку хотів би відзначити, що в цілому ми бачимо поки позитивну реакцію, і американські партнери кажуть, що вони готові до початку цієї дискусії, цих переговорів на початку року в Женеві. Представники з обох сторін призначені. Надію, що розвиток ситуації піде по цьому шляху», – сказав Путін.\nНа запитання про те, чи він гарантує ненапад на Україну, Путін заявив, що це Захід «зараз, негайно» має дати гарантії Росії.\n«Ви нам повинні дати гарантії, ви. І негайно, зараз, а не забовтувати десятиліттями», – сказав Путін.\nПутін заявив, що Росія не повинна жити «оглядаючись, яка там зброя» впритул до її кордонів, а повинна думати про власну безпеку.\nРосійський президент заявив, що загострення почалось в 2014 році, і вкотре повторив тези про держпереворот в Україні, про буцімто невиконання Україною Мінських угод, про порушення прав російськомовного населення і про те, що Росія «не могла не взяти під своє крило Крим».\nВодночас Путін сказав про готовність до співпраці: «Ми працювали і готові працювати з усіма урядами, якої б зовнішньополітичної орієнтації вони не дотримувалися. Достатньо згадати наші відносини з президентом Ющенком, з Тимошенко – прем’єром-міністром».\nУ четвер президент Росії Володимир Путін дає щорічну пресконференцію на тлі масового розміщення російських військ біля кордону з Україною та списку вимог, які Кремль висунув до НАТО для так званих «гарантій безпеки».\nОстанніми тижнями Сполучені Штати, НАТО та Київ стривожені щодо близько 100 000 російських військовослужбовців, розгорнутих поблизу кордону з Україною та на окупованому Росією Кримському півострові.\nОфіційні особи США стверджують, що Москва планує можливий військовий наступ, який, якщо це станеться, може статися протягом кількох тижнів. Кремль наступ заперечує.\nНове військове нарощування стало тлом для Путіна, який хоче, щоб США та НАТО надали Росії широкі «гарантії безпеки» і не допустили розширення Альянсу на Схід, зокрема і щодо України.\nКремль і адміністрація США заявили, що планують провести двосторонні переговори з питань безпеки наступного місяця.","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T10:45:53.000Z"},{"title":"Прокуратура АРК повідомила про майже 300 кримінальних проваджень за фактами державної зради","link":"https://www.radiosvoboda.org/a/news-krym-pidozry-derzhavna-zrada/31622798.html","body":"У Прокуратурі Автономної республіки Крим повідомили, що на сьогодні здійснюється процесуальне керівництво близько 294 кримінальних проваджень за фактами державної зради. Про це в коментарі проєкту Радіо Свобода «Крим.Реалії» заявив начальник відділу Прокуратури АРК Єгор Ребров.\n«Що стосується посадовців і службовців, які там працювали, то в цих кримінальних провадженнях ми встановили більш ніж 20 тисяч осіб, які після тимчасової окупації перейшли працювати до незаконно створених правоохоронних органів, до окупаційних органів і адміністрацій на тимчасово окупованій території. Зокрема, там 1390 це особи з органів прокуратури, 473 особи — це з судових органів, також 99 депутатів ВР АР Крим та 58 депутатів Севастопольської міської ради VI скликання», – сказав Єгор Ребров.\nЧитайте також: Переслідування активістів у Криму – до суду скеровано обвинувальні акти щодо двох суддів\nЗа його словами, під час досудового розслідування вказаних кримінальних проваджень повідомлено про підозру 523 особам у вчиненні державної зради, відносно 162 з них обвинувальні акти вже спрямовані до суду і щодо 3 наявні обвинувальні вироки.\n ","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T11:19:30.000Z"},{"title":"Росія влаштувала в окупованому Криму військові навчання","link":"https://www.radiosvoboda.org/a/news-krym-viyskovi-navchannia/31622552.html","body":"В окупованому Криму російські військові відпрацювали навчання – відпрацювали дозаправку бомбардувальників та винищувачів у небі над півостровом, повідомила пресслужба Південного військового округу Міноборони Росії.\n«Екіпажі фронтових бомбардувальників Су-24М та льотчики багатоцільових винищувачів Су-30СМ зі складу Морської авіації та ППО Чорноморського флоту провели льотно-тактичне навчання з дозаправки бойових машин у повітрі. Польоти проводились у небі над Кримом», – йдеться у повідомленні.\nЗа даними відомства, пілотування відпрацювали близько 20 льотчиків.\nПовідомляється про використання літака-заправника Іл-78. Дозаправка в повітрі проводилась на висоті від 2 до 6 тисяч метрів при швидкості 550-600 км/год.\nНапередодні в окупованому Криму російські військові провели навчання щодо «відбиття нападу диверсійних груп».\nГенасамблея ООН торік ухвалила резолюцію, яка закликає Росію припинити мілітаризацію Криму та вивести звідти свої війська. Спікер МЗС Росії Марія Захарова у відповідь на ухвалення резолюції повідомила, що Москва «має право проводити навчання та розміщувати у Криму військові об’єкти».","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T08:47:09.000Z"},{"title":"Верховний суд Росії залишив чинним вирок директору ATR Іслямову – Полозов","link":"https://www.radiosvoboda.org/a/news-verhovnyi-sud-rosii-vyrok-isliamovu/31622778.html","body":"Верховний суд Росії залишив у силі вирок генеральному директору телеканалу ATR Ленуру Іслямову, заочно засудженому за звинуваченням у «організації диверсії, створенні незаконного збройного формування та закликах до порушення цілісності Росії». Про це у Фейсбуці повідомив адвокат Микола Полозов.\nРаніше судова колегія призначила Іслямову 18 років позбавлення волі з відбуванням покарання у виправній колонії суворого режиму з обмеженням волі строком на один рік, із встановленням обмеження – не змінювати місце проживання чи перебування без згоди із спеціалізованим державним органом.\nПолозов має намір звернутися зі скаргою на вирок Іслямову до Європейського суду з прав людини.\n«Жодних процесуальних перешкод для звернення до ЄСПЛ у цій справі більше немає. Після отримання судового рішення касаційної інстанції відповідну скаргу буде направлено до ЄСПЛ», – написав захисник Іслямова.\n10 грудня 2020 року підконтрольний Росії Верховний суд Криму заочно засудив Іслямова до 19 років у колонії суворого режиму. Його визнали винним за всіма пунктами звинувачення – «організації диверсії, створення незаконного збройного формування та закликів до порушення цілісності Росії».\nЧитайте також: Росія влаштувала в окупованому Криму військові навчання\nТакож колегія суддів у вироку винесла заборону Іслямову брати участь в діяльності ЗМІ терміном на два роки і обмеженням волі на рік. Згодом, у квітні 2021 року, суд скоротив термін на рік.\nЛенур Іслямов раніше заявив про намір оскаржити вирок у Європейському суді з прав людини.\nКримінальну справу проти Іслямова російська ФСБ порушила у жовтні 2015 року та оголосила його у федеральний розшук.\n ","author":null,"category":["Новини | Суспільство","Новини"],"date":"2021-12-23T11:08:13.000Z"},{"title":"На арештованого в Білорусі журналіста Радіо Свобода Кузнечика відкрили кримінальну справу","link":"https://www.radiosvoboda.org/a/news-kuznechyk-kryminalna-sprava/31622647.html","body":"Журналіста Радіо Свобода Андрія Кузнечика не випустили з-під варти майже через місяць після арешту та ув’язнення в тюрмі на Окрестіна. Його родичас повідомили, що на нього відкрили кримінальне провадження, повідомляє білоруська служба Радіо Свобода.\nПри цьому їм не уточнюють, за якою статтею відкрили кримінальне провадження. Рідним також повідомили, що Андрія Кузнечика планують перевести до Мінського слідчого ізолятора №1 на вулиці Валадарського.\nАндрія Кузнечика затримали 25 листопада, наступного дня засудили до 10 діб арешту, але 5 грудня не відпустили, знову ув’язнивши на 10 діб. Але й 15 грудня його знову засудили до 10 діб під вартою.\nЧитайте також: Західні ЗМІ в Україні розширюють присутність. Київ перетворюється на хаб міжнародних медіа\nФрілансер Радіо Свобода провину за адміністративними статтями не визнав, жодних передач йому в тюрмі не приймали.\n22 грудня Білоруська асоціація журналістів зажадала від влади негайно надати інформацію про те, де і в якій справі тримають журналіста.\nПрезидент Радіо Свобода/Радіо Свобода Джеймі Флай раніше висловив глибоку стурбованість здоров’ям та безпекою білоруського фрілансера Андрія Кузнечика і закликав його звільнити.\n ","author":null,"category":["Новини | Міжнародні","Новини","Новини | Свобода слова","Новини | Важливі"],"date":"2021-12-23T09:55:59.000Z"},{"title":"AstraZeneca заявляє, що третя доза її вакцини «значно» посилює імунітет до варіанту «омікрон»","link":"https://www.radiosvoboda.org/a/news-astrazeneca-tretia-doza-vaccyny/31622625.html","body":"Фармацевтична компанія AstraZeneca заявиа 23 грудня, що третя, або бустерна доза її вакцини проти COVID-19 Vaxzevria «значно» підвищує рівень антитіл проти варіанту «омікрон» у лабораторному дослідженні.\n«Vaxzevria значно підвищила рівень антитіл проти варіанту омікрон SARS-CoV-2 (B.1.1.529) після третьої дози бустера», – йдеться у заяві компанії з посиланням на дослідження.\nЗа висновками AstraZeneca, третя доза її препарату нейтралізує варіант «омікрон» варіант до рівня, співставного з тим, якого досягає друга доза щодо варіанту «дельта».\nРівні нейтралізуючих антитіл також, як стверджується, були вищими при бустерній вакцинації, ніж у людей, які раніше були інфіковані та одужали від COVID-19 природним шляхом.\nДослідження було проведено Оксфордським університетом, який допоміг AstraZeneca розробити вакцину минулого року.\nВсесвітня організація охорони здоров’я 22 грудня попередила, що поспіх у багатих країнах із введенням бустерних доз поглиблює нерівність у доступі до вакцин, що продовжує пандемію.\nГенеральний директор ВООЗ Тедрос Адханом Гебреєсус наполягав на тому, що пріоритетом має залишатися отримання вакцин уразливим людям у всьому світі, а не надання додаткових доз вже вакцинованим.\n ","author":null,"category":["Новини | Коронавірус","Новини"],"date":"2021-12-23T09:31:41.000Z"},{"title":"«Подивлюся цього року онлайн»: український журналіст Цимбалюк не пішов на пресконференцію Путіна","link":"https://www.radiosvoboda.org/a/news-tsymbaliuk-preskonferentsiia-putina/31622729.html","body":"Кореспондент українського агентства УНІАН Роман Цимбалюк не пішов на пресконференцію президента Росії Володимира Путін, хоча отримав запрошення. Про це він повідомив 23 грудня.\nЗа словами Цимбалюка, йому «незліченну кількість разів» телефонували з пресслужби Кремля, питаючи, чи він відвідає захід. Натомість журналіст нагадав, що проти нього в Росії відкрили кілька адміністративних проваджень за звинуваченнями в екстрімізмі.\n«Я дійсно не росіянин і, можливо, тому я не дуже розумію таке запрошення. Адміністрація президента Росії ініціювала проти мене не просто цькування, а справу, цілком реальну, з викликом до прокуратури. І пресслужба того ж президента чекає, коли ж прийде незручний і нахабний Цимбалюк і можна буде показати демократичний і приязний настрій Путіна в прямому ефірі», – прокоментував кореспондент.\nЧитайте також: Путін дає велику пресконференцію за підсумками року\nЦимбалюк додав, що в справі проти нього правоохоронці запитують інформацію по справі щодо нього навіть на попередній роботі його дружини. Він припустив, що справа стане кримінальною.\n«Хочете питання – надягніть намордники на своїх собак. Бути терпілою я не навчений. Тому подивлюся цього року пресконференцію онлайн», – підсумував він.\nЦимбалюк зазвичай відвідував публічні пресконференції Володимира Путіна, де ставив питання, зокрема, щодо російської агресії проти України.\nПро те, що російська влада звинувачує українського журналіста, кореспондента агенції УНІАН Романа Цимбалюка в екстремізмі, сам Цимбалюк і його адвокат Микола Полозов повідомили 15 грудня.\nУ Міністерстві закордонних справ України розкритикували це звинувачення і пообіцяли українському журналісту і громадянину «повну підтримку».\n ","author":null,"category":["Новини | Суспільство","Новини"],"date":"2021-12-23T10:32:06.000Z"},{"title":"Команда Навального знайшла у колишнього ватажка угруповання «ДНР» Бородая апартаменти в Дубаї","link":"https://www.radiosvoboda.org/a/news-boroday-dnr-apartamenty/31622769.html","body":"Колишній ватажок угруповання «ДНР», а нині депутат російської Держдуми Олександр Бородай майже відразу після повернення з окупованого Донбасу придбав апартаменти в Дубаї вартістю близько 450 тисяч євро. Про це йдеться у розслідуванні команди російського опозиційного політика в ув’язенні Олексія Навального. Автори стверджують, що ці апартаменти не вказані у декларації депутата.\nЗгідно з базою даних власників нерухомості в Об’єднаних Арабських Еміратах, на яку посилаються розслідувачі, апартаменти з видом на Перську затоку та площею 104 квадратні метри розташовані на березі штучно зведеного острова Палм-Джумейра. Від житла Бородая до пляжу – трохи більше ніж сто метрів.\nПриблизно в цей же час восени 2015 року, через рік після повернення з окупованої частини Донбасу, Бородай також придбав квартиру в престижному районі Москви – на Ломоносівському проспекті. Її площа – 142 квадратні метри, а ринкова вартість – близько 100 мільйонів рублів.\nКрім того, у квітні 2021 року Олександр Бородай придбав новий автомобіль Lexus за 5 мільйонів 614 тисяч рублів. При цьому, згідно з офіційною декларацією за 2020 рік, дохід Бородая становив нуль рублів, а на рахунках у банках у нього залишалося 313 тисяч.\nУ розслідуванні наголошується, що, беручи участь у вересневих виборах депутатів Держдуми, Бородай не задекларував іноземного майна. За законом це повинні робити всі кандидати.\n49-річний Олександр Бородай був ватажком угруповання «ДНР» з травня по серпень 2014 року. До цього він брав участь в анексії Росією Криму. У вересні 2021 року Бородай потрапив до Держдуми за списком партії «Єдина Росія» від Ростовської області. Колишній глава так званої псевдореспубліки «ДНР» був у партійному списку непрохідним номером, але отримав місце в Держдумі після того, як від мандатів відмовилися кілька осіб.","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T11:02:20.000Z"},{"title":"Питання зовнішньої політики можуть і коментуватимуть різні уповноважені люди – Кулеба про указ Зеленського","link":"https://www.radiosvoboda.org/a/news-kuleba-ukaz-zovnishnia-polityka/31622665.html","body":"Питання щодо зовнішньої політики можуть і коментуватимуть різні люди, уповноважені на це, заявив міністр закордонних справ України Дмитро Кулеба, коментуючи указ президента Володимира Зеленського про першочергове право президента, прем’єра і голови МЗС виступати з офіційними заявами щодо зовнішньої політики України.\n«Коментувати, виступати з роз’ясненнями щодо зовнішньої політики можуть і будуть різні люди, уповноважені на це в установленому порядку. І спроби зараз нав’язати думку, що керівник Офісу президента чи речник МЗС не можуть давати коментарі – це спотворення реальності», – написав Кулеба 22 грудня у фейсбуці.\nВін пояснив, що цей указ про те, що «замість хаосу та самодіяльності у зовнішній політиці з боку неуповноважених органів та посадових осіб прийде цивілізований порядок та виконання Конституції та Віденської конвенції про дипломатичні відносини».\nКулеба каже: «Це не указ про те, хто що може коментувати», але додає, що якраз «на трьох осіб покладена відповідальність саме офіційних заяв від імені держави».\n22 грудня президент України Володимир Зеленський підписав указ, який передбачає посилення координації діяльності державних органів у сфері зовнішніх відносин, зокрема регламентує перелік осіб з правом виступати із офіційними заявами та коментарями з питань зовнішньої політики.\n«Встановити, що з офіційними заявами та коментарями з питань зовнішньої політики та з ініціативами міжнародного характеру можуть виступати тільки президент України, прем’єр-міністр України та міністр закордонних справ України», – йдеться в указі.\nДеякі аналітики виступили із критикою указу, вказуючи на те, що він обмежує право інших (окрім визначених трьох осіб в указі) висловлюватися на тему зовнішньої політики. Указ вийшов у День працівників дипломатичної служби України.","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T09:53:32.000Z"},{"title":"Міжнародна федерація з хокею та МОК розчаровані відмовою НХЛ від участі в Олімпіаді в Китаї","link":"https://www.radiosvoboda.org/a/news-hokei-mzhsh-mok-nhl-olimpiada/31622323.html","body":"Міжнародна федерація з хокею з шайбою та Міжнародний олімпійський комітет висловили розчарування рішенням американсько-канадської Національної хокейної ліги не відправляти своїх гравців на Зимові Олімпійські ігри 2022 року в Пекіні.\nЗа словами президента МФХШ Люка Тардіфа, федерація тим не менш «повністю розуміє обставини, які змусили до такого рішення».\nТардіф сказав, що було «шоком» побачити, як COVID-19 вплинув на графік НХЛ ледь не за одну ніч.\n«Ми розуміємо, що рішення НХЛ ухвалене в найкращих інтересах здоров’я та безпеки її гравців», – додав він.\nМОК також заявив, що розчарований тим, що гравці упустять ще одну можливість стати олімпійцями.\n«Ми знаємо, що гравці відчайдушно хотіли брати участь в Іграх у Пекіні», – сказав речник Комітету.\nРаніше НХЛ оголосила, що її гравці, які широко вважаються найкращими в світі, не будуть брати участь в Олімпіаді через пандемію коронавірусу. Ця заява завдала серйозного удару одній із основних подій Олімпіади.\nНХЛ призупинила свій сезон 22 грудня, скасувавши всі ігри до 26 грудня, щоб запобігти подальшому поширенню COVID-19. Станом на 20 грудня щодо близько 15 гравців ліги були застосовані вірусні протоколи, хоча понад 99% спортсменів вакциновані.\nЧитайте також: Андрій Шевченко здобув першу перемогу як клубний тренер в Італії\nУ НХЛ є гравці з 16 різних країн. Для Канади та Сполучених Штатів, які б направили команди, що складатимуться виключно з гравців НХЛ, це рішення означатиме створення списків з інших ліг, таких як Континентальна хокейна ліга (КХЛ) у Росії, а також із гравцями другої ліги та тими, хто вже завершив кар’єру.\nГравці НХЛ брали участь у п’яти Олімпійських іграх поспіль, починаючи з 1998 року, але не грали на Олімпіаді 2018 року в Пхеньяні, Південна Корея. Позиція НХЛ полягала в тому, що участь в Олімпійських іграх зриває її сезон, особливо коли Олімпійські ігри проводяться не в Північній Америці.\nУ вересні Національна хокейна ліга та Асоціація гравців НХЛ досягла домовленості з МФХШ, яка дозволила б гравцям повернутися на Олімпіаду вперше з Ігор 2014 року в Сочі.\n ","author":null,"category":["Новини | Міжнародні","Новини","Новини | Спорт","Новини | Коронавірус"],"date":"2021-12-23T05:57:12.000Z"},{"title":"Канада «уважно стежить» за справою проти Порошенка – посольство","link":"https://www.radiosvoboda.org/a/news-kanada-sprava-proty-poroshenka/31622522.html","body":"Посольство Канади в Україні прокоментувало повідомлення про підозру п’ятому президенту Петру Порошенку. Про це йдеться в заяві дипломатичного представництва 23 грудня.\nЗгідно з нею, посольство «уважно стежить» за звинуваченнями проти Порошенка.\n«Важливо, щоб будь-яке розслідування відповідало найвищим стандартам прозорості, справедливості, законності та неупередженості», – повідомляють у дипломатичному відомстві.\nРаніше про увагу до справи проти Петра Порошенка вже заявили Сполучені Штати та Європейський Союз.\nПорошенко також відкинув звинувачення в «державній зраді», назвавши підозру його в цьому переходом «червоних ліній».\nУ ДБР заявили 20 грудня, що п’ятому президенту України Петру Порошенку повідомили про підозру в державній зраді та сприянні терористичним організаціям. Йдеться про схему постачання вугілля з тимчасово окупованих частин Донбасу на суму близько 1,5 мільярда гривень.\nАдвокат Порошенка Ілля Новіков в ефірі Радіо Свобода заявляв, що політик може повернутися в Україну у другій декаді січня.\n ","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T08:31:14.000Z"},{"title":"Університет Гонконгу прибрав пам’ятник протестувальникам, вбитим на Тяньаньмень","link":"https://www.radiosvoboda.org/a/news-universytet-honkonhu-pamyatnyk-tiananmen/31622346.html","body":"Університет Гонконгу демонтував та зняв скульптуру на честь продемократичних демонстрантів, убитих під час розгону на площі Тяньаньмень у 1989 році в Пекіні.\nВосьмиметровий «Стовп сорому» був одним із небагатьох громадських меморіалів, які залишалися в Гонконзі після кривавого розгону.\nЙого було вилучено під час нічної операції через два місяці після того, як університет вперше наказав його прибрати.\nРада Університету Гонконгу (HKU) заявила 23 грудня, що ухвалила остаточне рішення про видалення скульптури під час засідання напередодні «на основі зовнішніх юридичних консультацій та оцінки ризиків для найкращих інтересів університету».\nУ ньому сказано, що жодна сторона ніколи не отримувала дозволу на виставлення статуї на території свого кампусу, і що він має право в будь-який час вжити «відповідних дій».\nРада закладу попросила залишити статую в ньому для зберігання, поки університет продовжує «шукати юридичних консультацій щодо будь-яких відповідних подальших дій», йдеться в заяві.\nУ жовтні університет поінформував Гонконгський альянс на підтримку патріотичних демократичних рухів Китаю про те, що скульптуру потрібно демонтувати. Організація, яка наразі не працює, повідомила університету, що пам’ятник їй не належить.\nHKU попросили зв’язатися зі скульптором Йєнсом Галшіотом з Данії. Галшіот написав до університету, щоб підтвердити своє право власності, але його претензії були в основному проігноровані.\nУ своїй заяві він сказав, що був «повністю шокований» і «вимагатиме компенсації за будь-яку шкоду», завдану твору мистецтва, який він оцінює приблизно в 1,4 мільйона доларів.\nРозгін на площі Тяньаньмень є табуйованою темою в материковому Китаї, де його не можна публічно відзначати.\nГонконгці традиційно проводили щорічне чатування при свічках, організоване Альянсом в пам’ять про вбитих продемократичних демонстрантів. Але влада забороняла цей захід протягом останніх двох років, посилаючись на суспільні ризики від пандемії коронавірусу.\n ","author":null,"category":["Новини | Міжнародні","Новини","Китай: виклики"],"date":"2021-12-23T06:31:02.000Z"},{"title":"Очільнику «вагнерівців» повідомили про підозру в посяганні на цілісність України – ОГП","link":"https://www.radiosvoboda.org/a/news-ochilnyk-vahnerivtsiv-pidozra-ohp/31622580.html","body":"Керівнику російської приватної військової компанії «Вагнера» повідомили про підозру в посяганні на територіальну цілісність і недоторканість України, а також у пособництві веденню агресивної війни під процесуальним керівництвом Офісу Генерального прокурора. Про це відомства повідомило 23 грудня.\n«Перебуваючи на тимчасово окупованій території Донецької і Луганської областей, керівник ПВК «Вагнер» у період з липня 2014 року по березень 2015 року, діючи за попередньою змовою з високопосадовцями Збройних Сил Російської Федерації та під їхнім контролем, здійснював командування підпорядкованими йому підрозділами бойовиків та координував їхні дії», – йдеться в заяві.\nЗа даними слідства, співробітники приватної військової компанії спільно з російськими регулярними військами вели бойові дії проти Збройних сил України.\n«У січні-лютому 2014 року його (очільника ПВК – ред.) підрозділи вели інтенсивні бойові дії проти підрозділів сил АТО на Дебальцевському напрямку. Під час боїв керівник ПВК «Вагнер» безпосередньо підпорядковувався командувачу 2 армійського корпусу генерал-лейтенанту ЗС РФ», – додають у Офісі.\nЧитайте також: Екскерівник військової розвідки Бурба розповів про те, що йому загрожує і як зірвалася операція із «вагнерівцями»\nЗараз правоохоронці «вирішують питання» щодо оголошення підозрюваного в розшук.\nІм’я підозрюваного не називають. Очільником ПВК «Вагнера» вважають Дмитра Уткіна.\nРада Європейського союзу 13 грудня офіційно затвердила санкції проти так званої «приватної військової компанії Вагнера» та пов’язаних із нею юридичних осіб.\n ","author":null,"category":["Новини | Суспільство","Новини"],"date":"2021-12-23T09:04:16.000Z"},{"title":"Путін дає велику пресконференцію за підсумками року","link":"https://www.radiosvoboda.org/a/news-putin-rosiya-preskonferentsiya/31622616.html","body":"Президент Росії Володимир Путін дає щорічну пресконференцію на тлі масового розміщення російських військ біля кордону з Україною та списку вимог, які Кремль висунув до НАТО для так званих «гарантій безпеки».\nПочав Путін пресконференцію із відповіді на виклики, пов’язані з пандемією COVID-19.\nПодія 23 грудня є однією з трьох ретельно організованих публічних заходів, які Путін проводить майже щороку, щоб продемонструвати своє домінування в політичному житті Росії.\nУ минулі роки пресконференції Путіна тривали понад три години. Найдовша була минулого року, 4,5 години.\nЧерез пандемічні обмеження журналістів вимагали здати ПЛР-тести, щоб увійти до зали. Організатори також створили «дезінфекційні тунелі» – недоведену технологію, яка обприскує людей дезінфікуючим засобом, коли вони проходять.\nДля багатьох спостерігачів питання про наміри Росії щодо України та її цілей щодо НАТО матиме першочергове значення.\nОстанніми тижнями Сполучені Штати, НАТО та Київ стривожені щодо близько 100 000 російських військовослужбовців, розгорнутих поблизу кордону з Україною та на окупованому Росією Кримському півострові.\nОфіційні особи США стверджують, що Москва планує можливий військовий наступ, який, якщо це станеться, може статися протягом кількох тижнів. Кремль наступ заперечує.\nНове військове нарощування стало тлом для Путіна, який хоче, щоб США та НАТО надали Росії широкі «гарантії безпеки» і не допустили розширення Альянсу на Схід, зокрема і щодо України.\nКремль і адміністрація США заявили, що планують провести двосторонні переговори з питань безпеки наступного місяця.","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T09:28:19.000Z"},{"title":"Угорщина відкладає інвестиції на 2,3 мільярда доларів, щоб скоротити дефіцит бюджету","link":"https://www.radiosvoboda.org/a/news-ugorshchyna-investytsiyi-skorochennia/31622527.html","body":"Уряд Угорщини відклав інвестиції на суму 755 мільярдів форинтів (2,3 мільярда доларів) наступного року, щоб скоротити дефіцит бюджету та зміцнити свої фінанси на тлі попереджень центрального банку про його фінансову дисципліну.\nУряд прем’єр-міністра Віктора Орбана заявив, що цей захід необхідний для скорочення дефіциту бюджету на 2022 рік до 4,9 відсотка валового внутрішнього продукту з 5,9 відсотка, запланованих раніше.\nБюджет Угорщини зафіксував рекордний дефіцит в 1 трильйон форинтів (3,06 мільярда доларів) минулого місяця, викликаний різким зростанням передвиборчих видатків(у квітні 2022 року заплановані парламентські вибори в Угорщині – ред.).\n«Стимулювання продуктивності угорської економіки за рахунок державних інвестицій більше не потрібне в такій мірі», – йдеться в заяві Мінфіну від 22 грудня.\nОрбан заявив, що ці кошти перенаправлять на інші галузі – у бізнес і на соціальне забезпечення.","author":null,"category":["Новини | Міжнародні","Новини"],"date":"2021-12-23T08:33:49.000Z"},{"title":"За добу в Україні – 7 312 нових хворих на COVID-19","link":"https://www.radiosvoboda.org/a/news-koronavirus-statystyka/31622363.html","body":"В Україні протягом доби 22 грудня зафіксували 7 312 нових хворих на коронавірусну хворобу, повідомляє Міністерство охорони здоров’я. З них 585 – діти, 182 – медичні працівники.\nКрім того, за минулу добу госпіталізували 1 691 людину, 275 хворих померли, у 16 521 хворого констатували одужання.\n«Від початку вакцинальної кампанії щеплено 14 500 520 людей, з них отримали першу дозу – 14 500 518 людей, повністю імунізовані та отримали дві дози – 13 219 547 людей, отримали додаткову дозу – 596 людей. Загалом проведено 27 720 661 щеплення», – повідомляють у МОЗ.\nЗагалом, за офіційними даними, за час пандемії в Україні захворіли понад 3,63 мільйона, 94 184 хворих померли.\nЗ опівночі 23 грудня шість областей – Київська, Миколаївська, Сумська, Черкаська та Чернігівська – на тлі зниження показників захворюваності перейшли на «жовтий» рівень епідеміологічної небезпеки.\n ","author":null,"category":["Новини | Коронавірус","Новини","Новини | Важливі"],"date":"2021-12-23T06:52:04.000Z"},{"title":"МОЗ запровадить ревакцинацію вакцинами Moderna та Pfizer для медиків і працівників інтернатів","link":"https://www.radiosvoboda.org/a/news-moz-revaktsynatsiia-moderna-pfizer/31622400.html","body":"В Україні запровадять повторну дозу вакцини від COVID-19 для медичних працівників та працівників будинків інтернатного типу, повідомило Міністерство охорони здоров’я 22 грудня.\nПредставники цих груп зможуть отримати бустерну дозу через шість місяців після отримання другої дози.\n«Для ревакцинальної дози використовуватимуть лише м-РНК-вакцини – Moderna або Comirnaty/Pfizer, незалежно від того, якою вакциною щеплена людина. Генерація COVID-сертифіката після отримання ревакцинальної дози буде доступна найближчим часом», – йдеться в заяві.\nЧитайте також: Україна має домовленості на постачання майже 42 млн доз вакцини від COVID-19 у 2022-му – Кузін\nПри цьому чинною також залишається можливість додаткової дози для людей із важкими супутніми захворюваннями, запроваджена раніше.\nГолова парламентського комітету з питань здоров’я Михайло Радуцький повідомив 21 грудня, що щеплені проти COVID-19 громадяни України зможуть отримати третю бустерну дозу вакцин в середині січня 2022 року.\n ","author":null,"category":["Новини | Коронавірус","Новини"],"date":"2021-12-23T07:27:43.000Z"},{"title":"Головне на ранок: вимога довічного терміну фігурантам МН17, у 6 областях почав діяти «жовтий» рівень щодо COVID-19","link":"https://www.radiosvoboda.org/a/news-daydzhest-news-radiosvoboda/31622455.html","body":"Нідерландська прокуратура у справі про збиття літака рейсу MH17 у липні 2014 року над Донбасом попросила суд призначити довічне ув’язнення для всіх обвинувачених; Українська сторона в Тристоронній контактній групі щодо Донбасу заявила про «стриманий оптимізм щодо можливої деескалації ситуації» після засідання, яке відбулося 22 грудня.\nСуд у справі MH17: прокуратура вимагає довічного терміну для всіх обвинувачених\nНідерландська прокуратура на суді у справі про збиття літака рейсу MH17 у липні 2014 року над Донбасом попросила суд призначити довічне ув’язнення для чотирьох обвинувачених. Це колишній командувач підтримуваних Москвою бойовиків, громадянин Росії, колишній офіцер ФСБ Ігор Гіркін (псевдо Стрєлков) і троє його колишніх підлеглих – двоє громадян Росії і громадянин України.\nСторона обвинувачення вважає доведеною їхню участь у знищенні літака, що призвело до загибелі 298 людей.\nГромадянин Росії Стрєлков у момент катастрофи командував бойовиками угруповання «ДНР». Громадяни Росії Сергій Дубинський, Олег Пулатов і громадянин України Леонід Харченко були його підлеглими. Нікого з них у суді немає, їх судять заочно. Під час засідання прокуратура також попросила суд видати ордер на арешт обвинувачених.\n21 грудня в суді прокуратура надала докази проти обвинувачених.\nЛітак був, як стверджує слідство, збитий у розпал боїв на Донбасі між українськими військами та бойовиками з установки «Бук», привезеної з Росії. Установка розміщувалася на території поблизу селища Первомайське, яке контролювали бойовики.\nЗа версією обвинувачення, російські гібридні сили, зазнавши втрат від ударів української авіації, запросили у Москви засоби протиповітряної оборони. До Донецької області з російської військової частини в Курську було направлено установку «Бук».\nОбвинувачення відновило маршрут «Бука» від російського кордону до імовірного місця пуску ракети, а також навело докази безпосередньої участі обвинувачених у його постачанні та перевезенні, повідомляє журналіст Кирило Михайлов, який упродовж усього процесу відстежує його перебіг. При цьому особи тих, хто безпосередньо супроводжував «Бук» із Росії, поки що не вдалося встановити.\nОбвинувачення навело дані свідків, один із яких бачив пуск ракети. 12 свідків бачили димний слід, 11 чули вибух, багато хто говорив, що бачили «Бук» у районі імовірного місця пуску. Експертиза показала, що літак рейсу MH17 був уражений ракетою «Бука» і не міг бути збитий жодною іншою зброєю.\nТакож обвинувачення розповіло про записи в соціальних мережах, зроблені невдовзі після катастрофи, в яких бойовики висловлювали радість від того, що збили, як вони писали, український військовий літак. Частину цих записів потім було видалено.\nПрокурори також навели дані аудіозаписів телефонних переговорів обвинувачених, на яких вони обговорюють те, що сталося, стверджуючи при цьому, що був збитий військовий літак. При цьому згадується «Бук». Потім, коли стало відомо, що збитий пасажирський лайнер, обвинувачені в розмовах між собою стверджували, що його збив український літак, а з «Бука» був збитий уже літак ВПС України. Гіркін спочатку поставився до цієї версії скептично. Згодом бойовики обговорювали вивезення «Бука» назад до Росії, куди його і відправили.\nЯк заявила сторона обвинувачення, вона виходить з того, що обвинувачені, очевидно, мали намір збити український військовий літак, а не пасажирський «Боїнг». Однак це не змінює суті обвинувачень, зокрема в умисному вбивстві 298 людей, які були на борту «Боїнга».\nПрокуратура вважає доведеним, що обвинувачені контролювали доставку «Бука» та його розміщення і, хоча, очевидно, не віддавали безпосереднього наказу стріляти по літаку, винні в активній співучасті у загибелі літака та вбивстві пасажирів.\nОбвинувачені свою провину заперечують.\nХто саме наказав стріляти і безпосередньо здійснював цей наказ, наразі не встановлено. Те, що це могли бути російські військові, слідство офіційно не підтверджує та не виключає. Розслідування щодо цього питання триває.\nРосія категорично заперечує причетність до катастрофи «Боїнга», на борту якого загинули 298 цивільних осіб, переважно громадяни Нідерландів.\nМосква також звинувачує суд в упередженості. При цьому своєї однозначної версії того, хто збив «Боїнг», російська влада не має – з боку Москви висловлювалися кілька версій, які були відкинуті слідством. Обвинувачені у справі також заявляють про свою невинуватість. Ігор Гіркін на питання про «Боїнг» відповідає, що підпорядковане йому так зване «ополчення» літак не збивало, не підтверджуючи і не заперечуючи, що його могли збити російські військові.\n \nУкраїнська сторона заявила про «стриманий оптимізм» після останнього в 2021 році засідання ТКГ\nУкраїнська сторона в Тристоронній контактній групі з питань мирного врегулювання на Донбасі заявила про «стриманий оптимізм щодо можливої деескалації ситуації» після засідання, яке відбулося 22 грудня.\n«На засіданні було досягнуто спільного розуміння необхідності відновлення дії режиму припинення вогню в межах відповідних заходів, узгоджених 22 липня 2020 року, що засвідчується, зокрема, й представниками ОБСЄ», – ідеться в офіційному повідомленні.\n«Уперше за довгий час відчувається реальна можливість забезпечити тишу на лінії дотику в Донецькій і Луганській областях, – зазначив виконувач обовʼязків першого заступника глави делегації України в ТКГ Андрій Костін. – Українська сторона повністю готова до цього. Важливо, що ми побачили готовність і іншої сторони до цього кроку».\nУ повідомленні додається, що українська сторона «продовжує працювати в усіх доступних форматах для звільнення утримуваних осіб, відкриття КПВВ, забезпечення реалізації інших домовленостей в інтересах усіх українців по обидва боки лінії дотику».\nЗбройний конфлікт на Донбасі триває від 2014 року після російської окупації Криму. Україна і Захід звинувачують Росію у збройній підтримці бойовиків. Кремль відкидає ці звинувачення і заявляє, що на Донбасі можуть перебувати хіба що російські «добровольці».\nКоронавірус: у шести областях почав діяти «жовтий» рівень епіднебезпеки\nЗ опівночі 23 грудня «жовтий» рівень епідеміологічної небезпеки почав діяти на території Житомирської, Київської, Миколаївської, Сумської, Черкаської та Чернігівської областей.\nЖовтий рівень передбачає заборони на:\nПри цьому обмеження, передбачені жовтим рівнем, не будуть діяти, якщо всі працівники та відвідувачі мають «жовтий» чи «зелений» ковід-сертифікати, підтвердження одужання від COVID-19 або негативні тести на коронавірус.\nЧитайте також: На боротьбу з COVID-19 у 2021-му з бюджету витратили майже 35 мільярдів гривень – Мінфін\nМіністерство охорони здоров’я анонсувало послаблення карантинних обмежень у шести областях 21 грудня.\nЧервоний рівень епідеміологічної небезпеки продовжує діяти у Волинській та Закарпатській областях.\nЄвросоюз заявив про право голосу у переговорах щодо ультиматуму Росії НАТО\nЄвропейський союз наполягає на праві голосу на імовірних переговорах із Росією з питань безпеки в Європі та взаємодіятиме з НАТО та США у будь-якому діалозі з Москвою. Про це йдеться у заяві верховного представника Євросоюзу із закордонних справ та політики безпеки Жозепа Борреля.\nБоррель визнав, що європейська безпека перебуває під загрозою. Брюссель також побоюється військової концентрації Росії на кордоні з Україною та в анексованому Криму, наголосив представник ЄС. Водночас Боррель назвав важливим кроком пропозицію альянсу провести засідання Ради Росія – НАТО у відповідь на ініціативу Кремля надати Москві гарантії безпеки з боку країн НАТО.\nВашингтон заявив про відсутність агресивних намірів щодо Росії. За словами представника Білого дому Джен Псакі, США відкриті для дипломатичних дискусій та взаємодії з Росією. Водночас Держдепартамент США зазначив, що Росія не відмовилася від нарощування військ поблизу кордону з Україною.\nЗ ініціативою надати Росії гарантії безпеки з боку країн НАТО Путін виступив у листопаді. 17 грудня російське МЗС опублікувало пропозиції конкретних угод, яких Москва хоче вимагати від альянсу. Зокрема, Росія запропонувала зупинити розширення НАТО на схід (ідеться про відмову Україні в перспективі членства), не будувати військові бази і не розміщувати озброєння в країнах колишнього СРСР. Генеральний секретар НАТО Єнс Столтенберґ фактично відкинув ці вимоги.\nЕмір Дубая виплатить колишній дружині найбільшу в історії компенсацію\nЕмір Дубая та премʼєр-міністр Обʼєднаних Арабських Еміратів Мохаммед аль-Мактум має виплатити своїй колишній дружині принцесі Хайї бінт аль-Хусейн 554 мільйони фунтів стерлінгів (734 мільйони доларів). Таке рішення ухвалив суд у Лондоні. ЗМІ називають суму найбільшою компенсацією в історії.\nУ заяві шейха йдеться, що він завжди дбав про забезпечення своїх дітей. Адвокати принцеси від коментарів відмовилися, пише Al Jazeera.\nПринцесі Хайї 47 років. Вона єдинокровна сестра короля Йорданії. 2004 року вона вийшла заміж за Мохаммеда і стала шостою дружиною. Еміру 72 роки. У шлюбі народилися двоє дітей – дівчинка та хлопчик. 2019 року принцеса втекла з ними до Великої Британії. Тоді ж стало відомо про звʼязок Хайї з одруженим охоронцем-британцем. ЗМІ писали, що принцеса заплатила близько семи мільйонів фунтів стерлінгів співробітникам своєї охорони, щоб роман залишився таємним, але інформацію приховати не вдалося.\nШейх позивається до суду з вимогою повернення дітей до Дубая.\nПринцеса не домагалася від ексчоловіка грошей на утримання, але вимагала сплатити витрати на дітей, довічну охорону та компенсувати вартість одягу та прикрас, що залишилися в ОАЕ. Сума вимог оцінювалася майже в півтора мільярда фунтів.\nПопередній рекорд виплат за рішенням британського суду в процесі розлучення належав російському мільярдеру Фархаду Ахмедову. Він мав виплатити своїй дружині 450 мільйонів фунтів.\n \n \n ","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T07:50:00.000Z"},{"title":"Водія нардепа Галушка оштрафували і забрали права на рік за адмінпорушення – Монастирський","link":"https://www.radiosvoboda.org/a/news-vodii-halushka-monastyrskyi/31622465.html","body":"Водія народного депутата Миколи Галушка притягнули до адміністративної відповідальності за відмову пройти освідування, повідомив міністр внутрішніх справ Денис Монастирський.\n«Водій народного депутата, який став сьогодні відомий на всю країну не з кращої сторони через манеру спілкування з поліцейським, притягнутий до адміністративної відповідальності по статті 130 Кодексу про адмінправорушення за відмову пройти освідування. Рішенням Печерського районого суду Києва він позбавлений права керування на один рік і заплатив штраф 10 200 гривень», – написав Монастирський на своїй фейсбук-сторінці.\nВін вказав на те, що закон наразі не передбачає відповідальності за образи на адресу поліцейських. При цьому наразі в парламенті на розгляді перебуває законопроєкт 5050-1, який передбачає штраф за образу поліцейського на суму від 850 до 1700 гривень.\n«Сподіваюсь, народні депутати ухвалять цей законопроект і захистять право поліцейських на повагу у випадках, коли їх дії захищає Закон. Це буде по-європейськи, справедливо й по суті. Так живуть цивілізовані країни, до яких ми прагнемо приєднатися», – заявив міністр, закликавши парламентарів підтримати документ.\nЧитайте також: У «Слузі народу» вибачилися за поведінку нардепа Галушка: він ображав поліцейських, які зупинили його авто\nВидання «Українська правда» 22 грудня оприлюднило відео, записане, за його даними, поліцейськими в грудні 2020 року. Як повідомили співрозмовники журналістів, поліція зупинила автомобіль народного депутата Миколи Галушка за перетин подвійної смуги рано вранці 18 груня минулого року.\nПісля цього, як чути на відео, парламентар ображав правоохоронців і висловлював обурення тим, що вони «оглядали автомобіль народного депутата».\n ","author":null,"category":["Новини | Політика","Новини"],"date":"2021-12-23T08:02:04.000Z"},{"title":"В Одесі мешканці ЖК перекрили дорогу через промисловий тариф на світло","link":"https://lb.ua/news/2021/12/23/501651_odesi_meshkantsi_zhk_perekrili_dorogu.html","body":"В Одесі мешканці ЖК «Еталон», котрі чотири сплачують за промисловим тарифом за електрику, сьогодні вранці перекрили вулицю Малиновського, повідомляє \"Думська\".\nЛюди ходять пішохідним переходом і закликають міську владу звернути увагу на їхню проблему. За словами учасників акції, зараз вони платять за 1 кВт/год 5,6 грн., а найближчим часом їм виставлять рахунки вже по 7-8 гривень за кіловат. Споживчий тариф в Україні становить 1,68 грн.\nДудинки вже давно введені в експлуатацію, але в ДТЕК, кажуть мешканці, вони зазначені як будівельні майданчики.\nЗа словами учасників акції, є варіант опломбувати споживчі лічильники та встановити за ними тариф 1,68 грн.\n\"УКБ нас годує обіцянками, але поки вони вирішують із ДТЕК, необхідно отримати справедливий побутовий тариф - 1,68 за кВт, - розповів голова ОСББ «Еталон» Владислав Єршов. — ДТЕК заявляє, що потрібно отримати нові техумови, але в нас уже є ТУ і, за їхніми словами, краще вони вже не будуть. Тож це все відмовки монополіста, якого влаштовує отримувати з 500 одеситів величезну переплату. Ми хочемо привернути увагу міста, монополіста (ДТЕК — ред.), може, нас і центральна влада почує. За нашою інформацією, зараз в Одесі близько п'ятдесяти будинків із «промисловими» цінами на світло, але активно свою позицію відстоюють лише мешканці 7-8 житлових комплексів).\nЗа даними джерел \"Думської\" у міськраді, технічні умови, які видаються забудовнику, не можуть бути використані для визначення тарифів на електроенергію.\n«ТУ видаються для того, щоб можна було забезпечити безпечне, згідно з нормами, внутрішнє та зовнішнє розведення, щоб у разі потреби було реконструйовано ТП, щоб впоралися, але це не про тарифи, — зазначило джерело. — Якщо забудовник не виконав ТУ, то вдома може не вистачити електроенергії, але вони постачають її населенню за відповідним тарифом».\nЗа словами джерела, в Одесі вже давно склалася ситуація, коли під кожен будинок, що будується, закладаються непомірно високі технічні умови, що в рази перевищують потреби будинку: «Фактично перекладається обов'язок розвитку мереж на чужі плечі. Деякі забудовники просто не виконують ці умови, інші ж будують та передають мережі, а потім ще й роками чекають перемикання на громадянський тариф. Ситуація складається тому, що ДТЕК вигідно продавати енергію у рази дорожче».\nЗазнається, що кілька днів тому на селищі Котовського мешканці комплексу «Острова» провели аналогічну акцію – люди перекривали вулицю Семена Палія з вимогою перевести їх із промислового тарифу на електроенергію на цивільний. 21 грудня одеська громадська організація «Cпільна мета» направила до Нацкомісії держрегулювання у сферах енергетики та комунальних послуг скаргу на порушення у роботі регіональної філії ДТЕК, через які мешканці новобудов вимушені платити за електроенергію за завищеним у 3-4 рази тарифом.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-23T11:00:00.000Z"},{"title":"Порошенко знав про постачання вугілля з ОРДЛО, але участі в цьому не брав, – адвокати","link":"https://lb.ua/pravo/2021/12/23/501643_poroshenko_znav_pro_postachannya.html","body":"Адвокати підозрюваного в державній зраді та сприянні терористичним \"ЛДНР\" пʼятого президента Петра Порошенка стверджують, що він не брав участі в організації закупівель вугілля з двох підприємств, розташованих у ОРДЛО, але знав про це.\nВ інтервʼю УП захисник політика Ігор Головань заявив, що участь закупівель – не компетенція президента.\n\"Він дав завдання забезпечити країну енергією. А органи – Рада національної безпеки та оборони, прем'єр-міністр та керівники правоохоронних органів – вони це почули та виконували те, що їм передбачено законодавством\", – вважає він.\nГоловань додав, що Порошенко \"не не знав\" про постачання з ОРДЛО, \"однак не займався цим, оскільки це не його функція. Інформація про те, що це відбувається, він володів\".\nЗа словами адвоката, тодішній міністр енергетики Володимир Демчшин, який також підозрюється у \"вугільній справі\", змінив нормативні документи щодо виплати коштів підприємствам в ОРДЛО в межах законодавства.\n\"Що зробив Демчишин? Були неможливі банківські платежі у \"ДНР\". Навіть якби були якісь договорняки, з Медведчуком чи з самим Путіним, про те, що вугілля відпускатиметься, тільки платіть – не було легального способу платити в Донецьк і Луганськ. Демчишин зробив правильно – сказав, ось у нас є ці дві шахти, з яких бойовики готові відпускати вугілля. Але якщо вони хочуть щось отримувати за це вугілля, то отримувати вони будуть тільки на нашій території в білу\", – додав інший адвокат Порошенка, Ілля Новіков. \nЗахисники пʼятого президента також вважають, що Україна зробила все, щоб гроші не опинилися в руках терористів. \n\"Порошенко поставив завдання перед Кабміном дістати вугілля, Кабмін його дістав законним способом. Я наполягаю, що цей спосіб був законним. Тому що повна заборона економічної діяльності з окупованими територіями з'явилася набагато пізніше\", – зазначив Новіков. \nНагадаємо, підозра Петру Порошенку в \"вугільній справі\" була підписана цього понеділка. Особисто в руки він її не отримав, адже перебуває в Польщі. Політик обіцяє повернутися в середині січня.\nЗа версією слідства, Порошенко в 2014 році вступив у змову з Віктором Медведчуком і низкою інших осіб, зокрема серед влади Росії, щоб відмовитися від вугілля з ПАР. Слідчі вважають, що Порошенко тиснув на Міненерго, щоби замість африканського вугілля на вимогу Росії купували вугілля у двох підприємств, що розташовані на тимчасово окупованих територіях і контролювалися терористами. Гроші за вугілля нібито прямо в руки терористів перевозили в готівці.\nПорошенко вважає цю справу політичною. ","author":"info@lb.ua (LB.ua)","category":"Право","date":"2021-12-23T10:44:00.000Z"},{"title":"Адвокат Порошенка оприлюднив повістку Зеленському у Верховний Суд","link":"https://lb.ua/news/2021/12/23/501646_advokat_poroshenka_oprilyudniv.html","body":"Володимира Зеленського викликають у судове засідання за позовом Петра Порошенка – повістку  оприлюднив адвокат п’ятого Президента Ігор Головань.\n«Верховний Суд викликає Вас для участі у судовому засіданні з розгляду адміністративної справи Порошенка Петра Олексійовича до Зеленського Володимира Олександровича про визнання бездіяльності протиправною та зобов’язанням вчинити певні дії», – йдеться у повістці.\nСудове засідання відбудеться 28 лютого 2022 року о 15 годині, повідомляє Верховний Суд.\nЯк відомо, 27 жовтня Велика Палата Верховного Суду зобов’язала розглянути позовну заяву п‘ятого Президента, лідера «Європейської Солідарності» Петра Порошенка до Володимира Зеленського щодо «плівок Бігуса».\nЯк відомо, Порошенко вимагає від Володимира Зеленського та Дениса Бігуса опублікувати записи у первісному вигляді. \nАдвокати Порошенка влітку 2021 року подали позов до президента Зеленського з вимогою  визнати протиправним приховування від суспільства «прослушок» і зобов’язати оприлюднити всі так звані «записи Бігуса» у первісному вигляді. У Порошенка вважають, що оригінали цих записів становлять суспільний інтерес. \nПровадження за позовом до громадської організації Дениса Бігуса «ТОМ 14» у вересні відкрив Окружний адміністративний суд Києва.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-23T10:39:00.000Z"},{"title":"Кулеба дав розʼяснення указу Зеленського щодо коментування міжнародної політики","link":"https://lb.ua/news/2021/12/23/501611_kuleba_dav_rozyasnennya_ukazu.html","body":"Міністр закордонних справ України Дмитро Кулеба розʼяснив пункт президентського указу щодо офіційного коментування міжнародної політики винятково главою держави, премʼєром і очільником МЗС.\nНа своїй сторінці в Facebook Кулеба зазначив, що це не \"указ про те, хто що може коментувати\", а про координуючу роль МЗС у зовнішній політиці.\n\"Це указ про те, що замість хаосу і самодіяльності у зовнішній політиці з боку органів та посадовців, які не мають на це повноважень, приходять цивілізований порядок і виконання Конституції та Віденської конвенції про дипломатичні зносини\", – написав він.\nУ першому пункті документу йдеться про офіційну позицію держави, і відповідальність за ці заяви покладена на трьох осіб – президента, голову уряду та міністра закордонних справ. \n\"Коментувати, виступати з роз’ясненням щодо зовнішньої політики можуть і будуть різні люди, уповноважені на це в установленому порядку. І спроби зараз нав’язати думку, що керівник Офісу президента або речник МЗС не можуть давати коментарі – це спотворення реальності\", – зазначив він.\nНагадаємо, вчора, у День української дипломатії, президент підписав указ, першим пунктом якого є: \"Установити, що з офіційними заявами та коментарями з питань зовнішньої політики України та з ініціативами міжнародного характеру можуть виступати лише Президент України, Прем’єр-міністр України і Міністр закордонних справ України\". ","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-23T06:15:00.000Z"},{"title":"Українці назвали найбільші здобутки року","link":"https://lb.ua/news/2021/12/23/501621_ukraintsi_nazvali_naybilshi_zdobutki.html","body":"Успіхи українських спортсменів, відновлення доріг за програмою президента Володимира Зеленського «Велике будівництво» та цифровізація державних сервісів стали найбільш позитивними змінами 2021 року. Про це говорить опитування, проведене Соціологічною групою «Рейтинг».\nВідповідаючи на питання, як змінилася ситуація в різних сферах життя держави, 63% респондентів зазначили покращення стану доріг. На другому місці серед галузей, де українці спостерігають найбільший прогрес, опинились цифрові технології в державній сфері («Дія») – 49%.\n«Дороги та цифрові технології – сфери, де українці побачили найбільше покращення протягом останнього року», - зазначають соціологи.\nІнфраструктурну програму «Велике будівництво» також відзначили в трійці основних досягнень 2021 року. За це висловились 31% опитаних.\n«Також близько 20% назвали головними перемогами розширення послуг додатку «Дія», масову вакцинацію та вихід збірної по футболу до чвертьфіналу Євро 2020. Ще по 15% обрали основними перемогами виступ українських спортсменів на Літніх Олімпійських іграх та реалізацію норми обслуговування українською мовою», - йдеться в дослідженні.\nКрім того, учасники опитування серед досягнень назвали прийняття закону «Про олігархів» і введення санкцій проти Віктора Медведчука, відкриття ринку землі, укладання Угоди про відкрите небо з ЄС, старт «Кримської платформи» і успіх гурту Go A на Євробаченні. Лише 2% не побачили жодних досягнень в цьому році.\nОчолюють рейтинг топподій спортивні успіхи України: перемога боксера Олександра Усика (35%) і виступ українських спортсменів на Паралімпійських іграх у Токіо (32%).\n\n\nОпитування проводилось 16-18 грудня методом CATI, в ньому взяли участь 2500 осіб з усіх регіонів України, крім окупованих територій Донбасу і Криму.\nНагадаємо, президент Володимир Зеленський у цьогорічному зверненні до парламенту заявив, що за програмою «Велике будівництво» в Україні вже оновлено 13 тисяч км доріг.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-23T08:10:00.000Z"},{"title":"AstraZeneca: бустерна доза значно підвищує рівень захисту від омікрону","link":"https://lb.ua/society/2021/12/23/501636_astrazeneca_busterna_doza_znachno.html","body":"Бустерна доза вакцини AstraZeneca (Vaxzevria) значно підвищує захист організму від омікрон-варіанту коронавірусу. Рівень антитіл проти омікрону після третьої дози співмірний з тим, що формується після двох доз проти дельти.\nПро це повідомляється на сайті AstraZeneca з посиланням на дослідження, яке проводилось в Оксфордському університеті.\nПри цьому бустерна доза краще захищає від омікрону, ніж природний набутий імунітет у людей, що були інфіковані будь-яким іншим штамом та перехворіли на COVID-19 раніше.\nІнше лабораторне дослідження показало, що після двох доз у щеплених вакциною AstraZeneca є антитіла до \"омікрону\", але їх рівень набагато нижчий у порівнянні з оригінальним вірусом. При цьому компанія вказує, що Vaxzevria створює тривалу відповідь у T-клітинах, які роками можуть \"памʼятати\" збудника і забезпечувати захист, зокрема, виробляючи антитіла.\n\n\n“Vaxzevria відіграє важливу роль у програмах вакцинації в усьому світі, і ці дані дають нам впевненість в тому, що додаткова третя доза потрібна. Також важливо дивитися не тільки на антитіла, щоб краще розуміти, як вакцини захищають від омікрону. По мірі збільшення наших знань про омікрон, ми віримо, що відповідь на рівні T-клітин буде забезпечувати міцний захист від важкого перебігу захворювань та госпіталізацій\", - заявив топменеджер AstraZeneca Мене Пангалос.\nНагадаємо, що в Україні від коронавірусу вакцинували 14,5 млн людей, більше 14% з них отримали щеплення вакциною AstraZeneca.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T09:58:00.000Z"},{"title":"У Мінсоцполітики пояснили, як зростатимуть пенсії у 2022 році","link":"https://lb.ua/economics/2021/12/22/501603_minsotspolitiki_poyasnili_yak.html","body":"Після підвищення виплат у кілька етапів середня пенсія на кінець 2022 року в Україні становитиме 4533 грн і буде на 15% перевищувати фактичний прожитковий мінімум.\nПро це інформує пресслужба Міністерства соціальної політики України. \nЗокрема, у календарі підвищення пенсій на наступний рік передбачені такі кроки:\nЯк зазначили у Мінсоцполітики, з жовтня наступного року мінімальна пенсія для людей, старших за 70 років, які мають повний страховий стаж, становитиме 3000 грн. Відтак мінімальна пенсія для цієї категорії з 2020 по 2022 рік зросте на 83% - з 1638 грн до 3000 грн, тобто значно швидше, ніж середня”.\n“В результаті реалізації запланованих на наступний рік підвищень середня пенсія на кінець 2022 року складатиме 4533 грн і буде на 15% перевищувати фактичний прожитковий мінімум. А в порівнянні з початком 2020-го вона зросте майже на 50%”, - підкреслили у відомстві.\nЗ 1 грудня 2021 року мінімальна пенсія в Україні зросла до 2600 гривень. У Міністерстві економіки зазначили, що це десяте підвищення пенсій за цей рік.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T21:21:00.000Z"},{"title":"Росіянин Рубльов заявився на Australian Open у парі з українцем Молчановим","link":"https://lb.ua/sport/2021/12/23/501638_rosiyanin_rublov_zayavivsya.html","body":"П'ята ракетка світу в одиночному розряді, росіянин Андрій Рубльов розповів, чому заявився разом з українцем Денисом Молчановим у парну сітку Australian Open.\n\"Дениса я знаю дуже давно. Так склалося, що на турніри \"Великого шолома\" у парному розряді він може потрапити лише з гравцями з високим рейтингом. Для нього дуже важливо було потрапити на мейджор, ми давно вже з ним про це розмовляли\", - цитує Рубльова Instagram Федерації тенісу Росії.\n\"Але останні роки минули у складних епідеміологічних обставинах, з безліччю обмежень. Боявся ризикувати, що хтось може мати позитивний тест. Зараз трохи легше стало, і ми заявилися разом на Відкритий чемпіонат Австралії\", - зазначив росіянин.\n\nРубльов у парному розряді посідає 74-те місце, Молчанов – 93-тє.\nДодамо, що це буде третій виступ Молчанова на Australian Open. Далі від другого кола він поки що не заходив.\nAustralian Open пройде з 17 по 30 січня.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-23T09:59:00.000Z"},{"title":"\"Нафтогаз\" планує випустити євробонди на $1 млрд для закупівлі газу","link":"https://lb.ua/economics/2021/12/23/501622_naftogaz_planuie_vipustiti.html","body":"НАК \"Нафтогаз України\" планує в 2022 році випустити єврооблігації на 1 млрд доларів для закупівлі газу на наступний опалювальний сезон.\nПро це в інтерв'ю РБК-Україна розказав голова правління компанії Юрій Вітренко.\n\"Ми у будь-якому випадку будемо закуповувати газ, тому що нам не вистачає власного видобутку, принаймні поки не знизиться споживання всіх наших клієнтів. НАК збирається наступного року випускати єврооблігації, залучати гроші на міжнародних ринках капіталу. Тому важливо, щоб національна компанія була прибутковою у цьому році. Над цим ми посилено працюємо\", - сказав він.\nЗа його словами, у другому кварталі 2021 року \"Нафтогаз\" вийшов на прибуток, але він не компенсував збитки першого кварталу.\n\"Тому за півріччя компанія все одно залишалася збитковою. Залишається дуже багато проблем, але є надія, якщо все вийде і всі наші контрагенти виконають свої зобов'язання. Тоді компанія стане прибутковою за результатами року. Багато що залежить також і від дій регулятора, уряду і парламенту. Це дозволить наступного року розмістити успішно свої єврооблігації і залучити велику суму грошей, понад 1 мільярда доларів\", - сказав Вітренко.\nВін також наголосив на важливості своєчасних розрахунків зі сторони контрагентів, в першу чергу тих, що постачають газ населенню у рамках балансуючої групи. \"Тому що платежі наших контрагентів за газ, який ми поставимо у цьому опалювальному сезоні, дозволяють нам закупити його на наступний опалювальний сезон\", - сказав Вітренко.\nКерівник \"Нафтогазу\" додав, що закупівля газу почнеться не зараз. \"Якщо я бачу, що ціни зараз з поставкою навесні нижче, ніж ціни з поставкою взимку, то купувати у рази дорожчий газ я можу тільки у тому випадку, якщо я знаю, що я взимку його продам, притому не у збиток. Купувати зараз дорожче, не розуміючи, кому такий газ потрібен – це означає навмисне завдавати збитків національній компанії\", - сказав він.\nНагадаємо, що востаннє \"Нафтогаз\" розміщав єврооблігації у 2019 році. У жовтні 2020 року компанія хотіла викупити один з випусків, що обертаються на ринку, за рахунок нових семирічних бондів, але потім відмовилася від цих планів.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-23T08:17:00.000Z"},{"title":"Путін: \"Розширення НАТО на схід недопустиме. Що тут незрозумілого?\"","link":"https://lb.ua/news/2021/12/23/501645_putin_rozshirennya_nato_shid.html","body":"Президент Росії Володимир Путін вимагає негайних гарантій нерозширення НАТО на схід, в тому числі на Україну.\nПро це він сказав на пресконференції в четвер, 23 грудня.\n\"Наші дії будуть залежати не від ходу переговорів, а від безумовного забезпечення безпеки Росії - сьогодні та на історичну перспективу. Ми чітко дали зрозуміти: подальше розширення НАТО на схід недопустиме. Що тут незрозумілого? Хіба ми ставимо ракети поруч з кордонами США? Це США зі своїми ракетами прийшли. Хіба це надмірна вимога - не ставити більше жодних ударних систем біля нашого дому?\", - заявив Путін.\nВін кілька разів повторив, що в 1990-х роках Захід обманув Росію, почавши приймати до НАТО країни Східної Європи.\n\"Жодного дюйму на схід, - сказали нам у 90-і роки. І що? Обдурили! Нахабно обманули. П'ять хвиль розширень НАТО! Не ми комусь загрожуєм. Хіба ми прийшли до кордонів США чи кордонів Великобританії? До нас прийшли. І тепер кажуть: ні, ще й Україна буде в НАТО. [...] Ви повинні дати нам гарантії. Ви! І негайно! Зараз! А не заговорювати це десятиліттями\", - сказав він.\nНагадаємо, що 15 грудня Міністерство закордонних справ Росії передало до Вашингтону проєкти угоди з НАТО та договору зі США про так звані гарантії безпеки, які передбачають відмову від подальшого розширення альянсу та вступу в нього України.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-23T10:49:00.000Z"},{"title":"Експорт американської зброї у 2021 році скоротився на 21%","link":"https://lb.ua/world/2021/12/23/501644_eksport_amerikanskoi_zbroi_2021.html","body":"Продаж американської військової техніки та озброєння іноземним урядам зменшився на 21%. Держдепартамент США розкрив дані про військові продажі за 2021 фінансовий рік, який завершився 30 вересня.\nЗа даними Держдепу, у попередньому фінансовому році продаж зброї скоротився до 138 млрд доларів проти 175 млрд доларів у 2020-му, передає Голос Америки.\nЗокрема 2021 року Австралії США продали ударні гелікоптери AH-64E Apache вартістю 3,5 млрд доларів, а Ізраїль отримав гелікоптери CH-53K вартістю 3,4 млрд доларів.\nНаголошується, що адміністрація Байдена відмовилася від продажу наступальної зброї Саудівської Аравії через жертви серед мирного населення в Ємені і має намір оголосити нову політику експорту зброї, в якій при оцінці угод приділятиметься особлива увага правам людини.\n\"Адміністрація Джо Байдена відійшла від деяких агресивних методів продажу зброї, які практикувалися за попереднього президента Дональда Трампа\", – зазначається у повідомленні.\n\n\nНагадаємо, раніше міністр оборони України Олексій Резніков розповів,що під час візиту до США подав американській стороні список потреб Збройних сил. У відповідь отримав \"досить позитивні сигнали\" щодо перспектив їх задоволення.\nВ інтерв’ю американському телеканалу CNN Резніков заявив, що Україна потребує міжнародної підтримки для стримування агресора.\n\"Нам не потрібні тут американські чи канадські солдати, щоб воювати за нас. Ми будемо боротися самі. Але нам потрібне озброєння, нам потрібна радіолокаційна боротьба\", – наголосив очільник українського оборонного відомства.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T10:49:00.000Z"},{"title":"Путін заявив, що Німеччина перепродує російський газ Україні і тому ціна росте","link":"https://lb.ua/economics/2021/12/23/501649_putin_zayaviv_shcho_nimechchina.html","body":"Президент Росії Володимир Путін заявив, що зростання ціни на газ в Європі відбувається не через \"Газпром\", а через дії трейдерів, які перепродують його в Україну.\nПро це він сказав на пресконференції в четвер, 23 грудня.\nГазові ціни в Європі підскочили до рекордних 2 тис. доларів за тисячу кубів після призупинення транспортування газу трубопроводом \"Ямал - Європа\". За словами Путіна, відповідальність за це лежить на європейських контрагентах \"Газпрому\".\n\"[Газпром] не забронював цей трафік, тому що його контрагенти, в першу чергу німецькі та французькі, які купують газ за цим маршрутом, не виставили заявок на купівлю. А що вони почали робити? В реверсному режимі включили цей маршрут - з ФРН до Польщі. Чому? Та тому що ми постачаємо до ФРН газ за довгостроковими контрактами, а ціна в 3-7 раз дешевша, ніж на споті. Перепродавши 1 млрд кубометрів газу, можна заробити майже 1 млрд доларів. Це бізнес\", - сказав Путін.\n\n\nВін вважає, що цей газ продають до України.\n\"Є конектор, труба, яка з'єднує польську газотранспортну систему з українською. Об'єм - 3 млн кубометрів на добу. Саме стільки з ФРН і подають до Польщі. У мене є всі підстави думати, що в підсумку цей газ іде до України. І споживачам в Європі та ФРН варто знати, що відбувається, і може, звернутися до певних інстанцій з проханням пояснити цю ситуацію. Замість того, щоб подавати до Польщі та до України, намагаючись підтримати там штани комусь, краще постачати до Європи і вплинути на ціну на споті. Ні! Туди почали качати, у зворотний бік\", - заявив Путін.\nВін також наголосив, що ця ситуація підтверджує важливість довгострокових контрактів. \"Ні, казала нам Єврокомісія, ринок відрегулює. Ось він і відрегулював - газ по $2 тис. за тисячу кубів\", - сказав він.\nНагадаємо, що цього тижня спотова ціна на газ в Європі встановила новий історичний рекорд, подолавши позначку 2200 доларів за тисячу кубометрів.\nЦіна зростала на тлі інформації про зупинку та розворот у реверс трансконтинентального газопроводу \"Ямал - Європа\", а також падіння вітрогенерації в Європі.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-23T11:13:00.000Z"},{"title":"Українці Анікєєв та Іванов стали призерами чемпіонату світу з шашок","link":"https://lb.ua/sport/2021/12/23/501642_ukraintsi_anikieiev_ivanov_stali.html","body":"У польському Юлінеку відбувся чемпіонат світу з шашок-100 у дисциплінах зі скороченим контролем часу: швидка програма (рапід) і блискавична програма (бліц).\nУкраїнська чоловіча команда здобула дві медалі.\nУ рапіді віцечемпіоном світу став гросмейстер Юрій Анікєєв з Харкова. У бліці бронзову медаль завоював Артем Іванов, а Анікєєв закінчив турнір на 4-й позиції.\nУ жіночому турнірі найкращою з українок стала Вікторія Мотричко, яка зупинилася за крок від п'єдесталу в рапіді.\nЧемпіонат світу 2021 із шашок-100\nШвидка програма (рапід), чоловіки, 78 учасників, 9 турів\n...\nБлискавична програма (бліц), чоловіки, 71 учасник, 11 турів\nШвидка програма (рапід), жінки, 35 учасниць, 9 турів\nБлискавична програма (бліц), жінки, 37 учасників, 9 турів\n...\nОпен-турнір, 68 учасників, 9 турів\n...","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-23T11:12:00.000Z"},{"title":"В Ізраїлі знайшли золотий перстень із зображенням \"доброго пастиря\" Ісуса","link":"https://lb.ua/world/2021/12/23/501639_izraili_znayshli_zolotiy_persten_iz.html","body":"Ізраїльські археологи в районі порту Кейсарії знайшли скарби у затонулих кораблях. Один із кораблів датується пізньою римською епохою – йому близько 1700 років, а другий – мамелюцькою, цьому кораблю близько 600 років.\n\n\nЗнахідку виявили на глибині всього 4 метри. Археологічні артефакти були розкидані на досить невеликій площі, за кілька десятків метрів один від одного. На думку археологів, кораблі стали на якір біля входу в порт і були захоплені бурею, повідомляє newsru.co.il.\nЗнайдено 560 срібних монет, зокрема 160 розрубаних, що датовані періодом мамелюцького панування, та сотні срібних та бронзових монет римського періоду; бронзове зображення орла – символу римського панування; статуетку міма у масці, характерної для римської комедії.\nТакож археологи виявили багато дзвіночків для відлякування злих духів, керамічні вироби, десятки бронзових цвяхів, свинцеві труби від помпи, розірваний залізний якір, пошкодження якого свідчать про силу бурі.\n\n\n\n\n\n\n\n\nСеред особистих речей людей, які перебували на борту, – восьмикутний золотий перстень із зеленим коштовним каменем, на якому закарбовано образ \"доброго пастиря\", що несе на плечах вівцю. У ранній християнській символіці це образ Ісуса.\nУправління старожитностей Ізраїлю оголосило про знахідку за кілька днів до Різдва. Голова монетного відділу агентства Роберт Коул назвав цей перстень винятковим.\n\n\n\n\n\n\n\n\nКейсарія відіграла важливу роль у поширенні християнства. Згідно з Новим Заповітом, саме в цьому місті апостол Петро хрестив римського центуріона, котрий став першим неєвреєм, що приєднався до християнської громади.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T10:21:00.000Z"},{"title":"\"Спеція\" Коваленка встановила унікальний рекорд Серії А","link":"https://lb.ua/sport/2021/12/23/501634_spetsiya_kovalenka_vstanovila.html","body":"\n\nВідбулися останні матчі 19-го туру та першого кола Серії А.\nЗокрема, один із лідерів чемпіонату \"Наполі\" приймав аутсайдера \"Спецію\", за яку виступає на правах оренди українець Віктор Коваленко.\nЗавдяки автоголу захисника господарів Жуана Жезуса гості забрали з Неаполя три очки та до п'яти очок збільшили свій відрив від конкурента за виживання \"Дженоа\" Андрія Шевченка.\nВарто зазначити, що \"Спеція\" в цьому матчі встановила унікальне досягнення Серії А. Підлеглі Тіагу Мотти не завдали жодного удару у створ воріт суперника, але зуміли виграти. За весь час статистики таке сталося вперше.\n","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-23T10:31:00.000Z"},{"title":"12% компаній із списку РНБО змінили назву після впровадження щодо них санкцій","link":"https://lb.ua/news/2021/12/22/501591_12_kompaniy_iz_spisku_rnbo_zminili.html","body":"40 українських юридичних осіб змінили назву після запровадження щодо них санкцій Радою національної безпеки і оборони України. Це 12% від усіх компаній із санкційного списку, якi не мають права працювати на території України. Наразі у переліку розміщено 333 українські юрособи.\nПро це повідомляє платформа для роботи з відкритими даними Опендатабот.\nЯк наголошено у повідомленні, зміна назви не прибирає санкції з компанії. Статус юрособи не змінюється, бо залишається незмінним її реєстраційний код. Натомість контрагентам, які натрапили на \"перевертнів\", контракт із такою компанією може призвести до матеріальних та репутаційних збитків.\n\"Вочевидь, зміна назви юридичної особи направлена на можливість продовження її господарської діяльності попри чинні санкції. Але, звісно, такі дії є лише введенням в оману та не можуть зняти з компанії обмеження. Щоб убезпечити бізнес та не потрапити до \"пастки\" із підсанкційною компанією, треба завжди перевіряти контрагента за кодом ЄДРПОУ\", – прокоментував керівник корпоративних продуктів Опендатабота Федір Сафір.\nБільшість компаній, щодо яких запроваджено санкції, опинились у списку через дії, що створюють загрози національним інтересам, національній безпеці, сприяння терористичній діяльності тощо.\nНагадаємо, у квітні 2021 року набуло чинності рішення РНБО про санкції проти двох десятків осіб, яких влада вважає контрабандистами. Тоді ж було внесено законопроєкт про криміналізацію контрабанди, який поки що пройшов тільки перше читання.\n14 травня Україна запровадила санкції проти 557 \"злодіїв в законі\" та 111 кримінальних авторитетів-іноземців.\nУ жовтні секретар РНБО Олексій Данілов заявив, що у санкційні списки контрабандистів і “злодіїв у законі” РНБО помилково внесли понад 100 осіб.\nТакож він визнав, що санкції проти контрабандистів не змогли припинити незаконне переміщення товарів через кордон.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T17:20:00.000Z"},{"title":"У Дніпрі СБУ викрила \"президента України\", який уже сформував \"тіньовий уряд\"","link":"https://lb.ua/news/2021/12/22/501590_dnipri_sbu_vikrila_prezidenta.html","body":"\n\nУ Дніпрі Служба безпеки України викрила лідера фейкового \"народовладдя\", який оголосив себе \"президентом\" та сформував \"тіньовий уряд\". Зловмисник вважав нелегітимними чинні органи державної влади і закликав громадян України замінити їх новоствореними.\nЗокрема, не виключав і варіант насильницького повалення влади, інформує  пресцентр СБУ.\nСлідство встановило, що підозрюваний збирав однодумців у лавах \"всеукраїнського національного конгресу\" і разом з ними формував тіньовий уряд. На перших зборах домігся обрання себе так званим \"президентом України\". Іншими рішеннями були призначені \"голова верховної ради\", \"прем’єр-міністр\", керівники силових відомств, а чинні державні органи були визнані \"терористичними структурами\".\n\"Самозванець намагався заручитися підтримкою ветеранів АТО/ООС та діючих військовослужбовців Збройних Сил України. Розраховував досягнути цього, закріпивши за своїми прихильниками першочерговим розпорядженням право мати вогнепальну зброю\", – повідомляють у СБУ.\n\n\n\n\nПід час обшуку у зловмисника вилучено:\nНаразі лідеру псевдонародовладдя оголошено про підозру за ст. 109 (дії спрямовані на насильницьку зміну чи повалення конституційного ладу або на захоплення державної влади) Кримінального кодексу України.\nТриває слідство для встановлення причетності інших осіб до діяльності, спрямованої на захоплення державної влади і повалення конституційного ладу.\nНагадаємо, наприкінці листопада СБУ відкрила провадження за фактом підготовки захоплення державної влади. Зазначалося, що йдеться про громадянами України та РФ.\nЦе сталося після того, на пресмарафоні 26 листопада президент Володимир Зеленський заявив, що оточення Ахметова втягує його у державний переворот. Від президента також дісталося Гордону та Шустеру. Останнього Зеленський назвав одним із дестабілізаторів у країні.\nГолова Офісу президента Андрій Єрмак заявив, що для дестабілізації ситуації в Україні будуть використані люди, яким не подобається закон про олігархів\". А діяльність олігархів у країні становить загрозу самому існуванню держави.\nУвечері 1 грудня в центрі Києва відбулася протестна акція \"Захисти Україну - зупини переворот\". Її організаторами виступив \"Рух опору капітуляції\" та політичні партії \"Демократична сокира\" і \"Національний корпус\". Люди зібрались біля стели Незалежності, де встановили сцену, а потім провели ходу.\nУ зв'язку з акцією в центрі міста перекрили рух на багатьох вулицях. Майдан та Хрещатик також перекрили, а підступи до Офісу президента – заблокували. Протестна акція пройшла без порушень правопорядку.\n3 грудня в Офісі президента заявили, що держпереворот не відбувся завдяки Зеленському. На думку радника голови ОП Михайла Подоляка, \"завдяки розпочатій президентом дискусії політичний настрій у суспільстві явно почав змінюватися\".","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T16:59:00.000Z"},{"title":"Країни ООН звинуватили Росію в поширенні фейків про Україну","link":"https://lb.ua/world/2021/12/23/501616_kraini_oon_zvinuvatili_rosiyu.html","body":"Росія використала захід Ради Безпеки Організації Об’єднаних Націй для проголошення фальшивих наративів на адресу інших держав.\nПро це йдеться у спільній заяві делегацій 36 країн – членів ООН,  передає Укрінформ.\nУ документі зазначається, що РФ організувала в Радбезі ООН спрямований проти прославлення нацизму захід і висунула звинувачення країнам Балтії та Україні.\nРосія скористалася заходом, щоб \"висунути цинічні й необґрунтовані звинувачення на адресу держав-членів, спотворити історію у своїх власних політичних цілях і проголосити фальшивий наратив і дезінформацію про сусідні країни\", – сказано в заяві.\nНа думку її авторів, делегацій західних країн та України, – це навмисна спроба вкотре відвернути увагу світової спільноти від порушень Росією міжнародного права, зокрема в галузі прав людини.\nЧас проведення цього заходу, вказується в документі, \"викликає особливу тривогу на тлі нарощування російської військової потужності на Кримському півострові та на кордонах України\".\nЯк нагадують автори заяви, Статут ООН забороняє використовувати силу проти територіальної цілісності або політичної незалежності будь-якої держави.\n\"Будь-яка подальша воєнна агресія проти України матиме серйозні наслідки і призведе до серйозних заходів у відповідь\", – наголошується в документі.\nУ зв’язку з цим делегації 36 країн закликають Росію припинити ворожу кампанію дезінформації проти України, знизити напруженість навколо неї та \"без зволікань вивести сили й техніку, розміщені в країні без згоди України\".\nАмериканське видання Financial Times також писало, що США були змушені переконувати окремі країни ЄС, що загроза російського вторгнення в Україну на початку 2022 року є реальною. Окремі європейські країни спочатку сумнівалися в достовірності заяв про підготовку Росії до вторгнення, але після того як американці надали \"надзвичайно вичерпні\" докази, вони змінили свою думку.\nНа тлі стягування Росією військових і техніки на тимчасово окуповані території та до кордонів України країни НАТО і ЄС збираються ввести \"безпрецедентні жорсткі санкції\". Зокрема, розглядається відключення Росії від SWIFT.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T07:51:00.000Z"},{"title":"Різдво перемагає: українці назвали улюблені зимові свята","link":"https://life.pravda.com.ua/society/2021/12/23/246928/","body":"","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T10:44:55.000Z"},{"title":"Домашні експрес-тести на COVID-19 не діють у транспорті та громадських закладах – МОЗ","link":"https://life.pravda.com.ua/health/2021/12/23/246932/","body":"","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T11:20:19.000Z"},{"title":"26% українців \"за\" перенесення Різдва з 7 січня на 25 грудня","link":"https://life.pravda.com.ua/society/2021/12/23/246926/","body":"","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T10:17:27.000Z"},{"title":"\"7 років страждала\": у Львові прооперували дівчинку, в якої не відкривався рот","link":"https://life.pravda.com.ua/health/2021/12/23/246931/","body":"","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T11:10:20.000Z"},{"title":"Байден підтвердив намір знову балотуватися у президенти, але назвав умову","link":"https://lb.ua/world/2021/12/23/501610_bayden_pidtverdiv_namir_znovu.html","body":"Президент Сполучених Штатів Джо Байден назвав умову для участі у виборах у 2024 році.\nВ інтерв'ю телеканалу ABC Байден заявив, що балотуватиметься знову, якщо дозволить здоров’я.\n\"Я дуже поважаю долю. Вона втручалася в моє життя багато разів. Якщо я буду здоровий, як тепер, то знову балотуватимуся\", – сказав він.\nДжо Байден також відповів на запитання журналіста про те, що робитиме, якщо проти нього на виборах знову буде Дональд Трамп. Байден наголосив, що участь Трампа лише збільшить його шанси на перемогу у наступних виборах.\nПро намір балотуватися на другий президентський термін Байден заявив ще в березні 2021 року.\nВибори президента США відбудуться у 2024 році, на той момент Байдену буде 81 рік.\nЕкспрезидент США Дональд Трамп раніше заявляв, що також висуватиме свою кандидатуру на наступних президентських перегонах. На момент виборів Трампу буде 78 років.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T06:47:00.000Z"},{"title":"Мінцифри 23 грудня проведе прямий ефір для спілкування із криптокомʼюніті","link":"https://lb.ua/tech/2021/12/22/501576_mintsifri_23_grudnya_provede_pryamiy.html","body":"23 грудня Міністерство цифрової інформації в обличчі заступника міністра з питань розвитку IT-галузі Олександра Борнякова та експерта робочої групи з підготовки профільного законодавства Дмитра Ніколаєвського підібʼє підсумки року та поділиться планами на майбутнє.\n\n\nПрямий ефір пройде з 19:00 по 20:30 на каналі Money of the Future, який стане ексклюзивною комунікаційною платформою для спілкування криптокомʼюніті та регулятора.\nКриптокомʼюніті отримає можливість із перших рук почути інсайти про перспективи розвитку ринку віртуальних активів у Новому році та отримає відповіді на всі питання!\nСтавте свої запитання у формі, а під час ефіру ви зможете це зробити в чаті трансляції.\nПідписуйтеся на прямий ефір, не проґавте можливість отримати цікаву та унікальну інформацію про людину, яка визначає державну політику в digital-галузі. ","author":"info@lb.ua (LB.ua)","category":"Технології","date":"2021-12-22T14:40:00.000Z"},{"title":"В Україні запроваджують третю дозу COVID-вакцини для медиків","link":"https://lb.ua/society/2021/12/23/501606_ukraini_zaprovadzhuyut_tretyu_dozu.html","body":"В Україні запроваджують третю, ревакцинальну дозу вакцини проти COVID-19 для медичних працівників та співробітників будинків інтернатного типу.\nТаке рішення Міністерство охорони здоров’я ухвалило своїм наказом 2849, повідомляє  пресслужба МОЗ України.\n\"Отримати ревакцинальну дозу медики та співробітники будинків інтернатного типу можуть через 6 місяців після другого щеплення від COVID-19. Для ревакцинальної дози використовуватимуть лише вакцини Moderna або Comirnaty/Pfizer, незалежно від того, якою вакциною щеплена людина\", - йдеться у повідомленні.\nЗазначається, що згенерувати COVID-сертифікат після отримання ревакцинальної дози можна буде найближчим часом. \nПри цьому отримання додаткової дози для людей, в яких через важкі супутні хвороби міг не сформуватися належний імунний захист, залишається без змін. Вони можуть зробити третє щеплення через 28 днів після основного курсу щеплень без продовження терміну дії сертифіката. \nНагадаємо, Міністерство охорони здоров'я планує після свят розглянути питання запуску бустерної вакцинації від COVID-19.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T22:25:00.000Z"},{"title":"Міністр Мадагаскару потрапив у авіакатастрофу під час рятувальної місії, плив до берега 12 годин та вижив","link":"https://lb.ua/world/2021/12/22/501599_ministr_madagaskaru_potrapiv.html","body":"\n\nМіністр поліції уряду Мадагаскару заявив, що 12 годин плив у морі після того, як його гелікоптер розбився під час рятувальної місії. Про це  повідомляє BBC.\n\"Мені не час помирати\", - сказав виснажений міністр поліції Серж Гелле, лежачи на ношах.\nЩе один співробітник служби безпеки, який подорожував з ним на гелікоптері, також вижив у аварії.\nУ понеділок ввечері вони летіли для огляду місця корабельної аварії на північному сході країни.\nВиступаючи у вівторок, 57-річний Гелле сказав, що його гелікоптер упав внаслідок пориву вітру, і він плив з 7:30 вечора до 7:30 наступного ранку до портового міста Махамбо.\nВін сказав, що у нього немає травм, але додав, що дуже змерз.\n\"Я просто хочу, щоб ви показали це відео моїй родині, моїм колегам, членам уряду. Я живий і здоровий\", - сказав міністр місцевим жителям Махамбо.\nНачальник поліції Зафісамбатра Равоаві повідомив інформаційній агенції AFP, що пан Гелле використовував одне з сидінь гелікоптера, щоб було легше плисти.\n\"Він завжди мав чудову витривалість у спорті, і він підтримував цей ритм як міністр, ніби 30-річний... у нього сталеві нерви\", - сказав Равоаві.\nПеред призначенням на посаду міністра у серпні цього року, Серж Гелле три десятиліття пропрацював у поліції.\nПізно увечері у понеділок, 20 грудня біля узбережжя північно-східного Мадагаскару затонуло судно Francia з пасажирами. Вантажне судно, якому не дозволено перевозити людей, перевантажили нелегальні мігранти, і двигун залило водою. На борту було 138 людей. В результаті рятувальної операції було знайдено 50 пасажирів, загинули 64 особи. Ведуться пошуки ще 24 зниклих безвісті.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T19:59:00.000Z"},{"title":"СБУ оголосила підозру керівнику ПВК \"Вагнер\" за участь у війні на Донбасі","link":"https://lb.ua/society/2021/12/23/501618_sbu_ogolosila_pidozru_kerivniku_pvk.html","body":"Служба безпеки України заочно повідомила про підозру керівнику російської приватної військової компанії \"Вагнер\". Він підозрюється в посягання на територіальну цілісність і недоторканість України, а також веденні агресивної війни.\nЦе громадянин Росії, який очолив ПВК для здійснення прихованих військових операцій РФ,  повідомили в пресслужбі СБУ.\n\"Встановлено, що у період із липня 2014 по березень 2015 року він перебував на тимчасово окупованій території Донецької і Луганської областей. Причому зловмисник діяв за попередньою змовою з високопосадовцями Збройних Сил РФ та під їх контролем\", – йдеться у повідомленні.\nЗа даними слідства, керівник ПВК координував свої дії з екскомандувачем 2 армійського корпусу РФ. Куратор \"вагнерівців\" командував підпорядкованими йому підрозділами бойовиків, які спільно з підрозділами регулярних військ РФ та незаконних збройних формувань вели бойові дії проти Збройних Сил України.\n\"Задокументовано факти інтенсивного обстрілу бойовиками «Вагнера» українських позицій на Дебальцевському напрямку. Згідно отриманих даних, у цих боях учасники ПВК зазнали значних втрат через відсіч підрозділами Збройних Сил України\", – додали в СБУ.\nНа підставі одержаних доказів керівник ПВК підозрюється у вчиненні злочинів за:\nВирішується питання щодо оголошення підозрюваного у міжнародний розшук для притягнення до кримінальної відповідальності за злочини проти державної безпеки України.\nНагадаємо, участь бойовиків ПВК \"Вагнер\" у війні проти України доведена численними розслідуваннями. Крім того, Тимчасова слідча комісія (ТСК) у справі найманців ПВК \"Вагнер\" має намір підготувати і передати в Інтерпол та інші міжнародні організації дані про сотні росіян, які, ймовірно, причетні до російської агресії на сході України.\nПВК \"Вагнер\" – \"професійні\" найманці, яких Росія (часто – на замовлення) відправляє в різні гарячі точки, як то Сирія і Лівія. Інколи вони ведуть бойові дії, інколи – охороняють на замовлення якісь обʼєкти. Ці бойовики відомі злочинами проти цивільного населення. Зокрема, в Лівії вони розстрілювали полонених. ","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T08:03:00.000Z"},{"title":"До виплат \"тисячі за вакцинацію\" збираються долучити ще 13 банків, – Федоров","link":"https://lb.ua/economics/2021/12/22/501568_viplat_tisyachi_vaktsinatsiyu.html","body":"В Україні до програми \"єПідтримка\" з виплати 1000 грн українцям, які пройшли повний курс вакцинації, наразі залучено шість банків. Це \"Монобанк\", \"ПриватБанк\", \"А-Банк\", \"Укргазбанк\", \"Альфа Банк\", \"Ощадбанк\". Ще 13 українських банків готуються долучитися до послуги.\nПро це сьогодні, 22 грудня, розповів міністр цифрової трансформації Михайло Федоров, повідомляє телеканал \"Дом\".\nВін нагадав, що в банку потрібно відкрити віртуальну картку, після чого на неї зарахують гроші.\n\"Це дуже проста та зрозуміла процедура. І це в історії України наймасовіша послуга, яка була реалізована, і, напевно, найшвидша. Тому що за кілька тижнів ми реалізували таку масштабну послугу\", – зазначив міністр.\nФедоров також уточнив, що деякі банки до кінця року почнуть видавати пластикові картки, на які зараховуватимуть гроші.\n\"Ми прогнозуємо, що наступного року таких банків буде більшість. По-перше, велика кількість банків приєднається і велика кількість банків зможе генерувати не лише віртуальні карти, якими можна оплачувати онлайн, а й пластикові випускатимуть\", – додав глава Мінцифри.\nМіністр наголосив, що з другої половини січня 2022 року ці гроші можна буде використати для купівлі ліків в аптеках для людей 60+.\nЯк повідомляли, у межах програми \"єПідтримка\" виплату розміром 1000 грн вже отримали 2,3 млн українців. Загалом вони витратили вже 200 млн грн. На отримання \"ковідної тисячі\" українці подали заявок на 4,5 млрд грн.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T13:35:00.000Z"},{"title":"Путін про ймовірний напад на Україну: \"Будемо робити те, що вважаємо за потрібне\"","link":"https://lb.ua/world/2021/12/23/501647_putin_pro_ymovirniy_napad_ukrainu.html","body":"Президент РФ Володимир Путін відмовився давати гарантії ненападу Росії на Україну. Відповідаючи на на запитання телеканалу Sky News, він заявив, що буде робити те, що вважає за потрібне.\n\"Пішли ви зі своєю стурбованістю! Будемо робити те, що вважаємо за потрібне\", – сказав президент Росії на пресконференції в четвер, 23 грудня.\nРаніше під час пресконференції Путін заявив, що Україна може готувати військову операцію на Донбасі. Крім того, він припустив, що Україна може стати для Росії постійним джерелом нестабільності. \"Як Росія повинна жити? Постійно оглядаючись: коли довбануть?\" – сказав Путін.\nТакож президент Росії підтвердив, що вимагає негайних гарантій нерозширення НАТО на схід, в тому числі на Україну.\nраніше Путін заявляв, що не хоче кровопролиття в Україні, але Росії нема куди відступати.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T10:59:00.000Z"},{"title":"36,5% українського експорту оплачується через Швейцарію","link":"https://lb.ua/economics/2021/12/23/501632_365_ukrainskogo_eksportu.html","body":"36,5% українського експорту, або 18 млрд доларів у 2020 році було оплачено через Швейцарію.\nПро це пише ZN.ua з посиланням на сервіс аналітики EasyMarkets.\n\"Якщо найбільші обсяги українських товарів 2020 року дійсно направлялися до країн ЄС, Китаю, РФ і Туреччини, то оплати за ці товари спрямовувалися зовсім не в Україну, а у Швейцарію. У 2020 році за український експорт ця країна отримала 18 млрд доларів\", - йдеться в публікації. Така ж ситуація була і в минулі роки: у 2019-му - 17,9 млрд доларів, у 2018-му - 16,2 млрд доларів.\nЧерез Швейцарію пройшла оплата за 60% усього експорту зерна та 61% - залізної руди.\nНайбільші обсяги торгівлі зі Швейцарією, за оцінкою видання, мають \"Кернел-Трейд\" Андрія Веревського, \"Нібулон\" Олексія Вадатурського та металургійні комбінати Ріната Ахметова. Загалом до цього переліку входять більше 400 юридичних осіб.\nСправжня торгівля між Україною та Швейцарією набагато менша. У 2020 році Україна поставила туди товарів тільки на 142 млн доларів. \"Решта - виключно маніпуляції наших експортерів, які що є сили намагаються недоплатити податків тут, в Україні\", - йдеться в статті.\nВикористання швейцарської юрисдикції дозволяє суттєво економити на податках. Якщо прибуток створюється представництвом української компанії у Швейцарії, то і податок на нього сплачується там. В Україні ставка цього податку становить 18%, а ефективна ставка у Швейцарії може бути нижче 12-14% залежно від кантону.\nНагадаємо, що у 2020 році Україна експортувала товарів на 49,21 млрд доларів, а імпортувала - на 54,09 млрд доларів.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-23T09:38:00.000Z"},{"title":"Федерація футбольної історії та статистики представила символічну збірну Європи-2021","link":"https://lb.ua/sport/2021/12/22/501586_federatsiya_futbolnoi_istorii.html","body":"Міжнародна федерація футбольної історії та статистики (IFFHS) на своєму офіційному сайті представила символічну збірну Європи 2021 року.\nЗбірна Європи 2021 року за версією IFFHS:\nВоротар - Джанлуїджі Доннарумма (ПСЖ, Італія);\nЗахисники - Джорджо К'єлліні, Леонардо Бонуччі (обидва - \"Ювентус\", Італія), Рубен Діаш (\"Манчестер Сіті\", Португалія), Сесар Аспілікуета (\"Челсі\", Іспанія);\nПівзахисники - Нголо Канте (\"Челсі\", Франція), Кевін де Брюйне (\"Манчестер Сіті\", Бельгія), Жоржіньо (\"Челсі\", Італія);\nФорварди - Кіліан Мбаппе (ПСЖ, Франція), Роберт Левандовський (\"Баварія\", Польща), Кріштіану Роналду (\"Манчестер Юнайтед\", Португалія).\n\n\nКрім того, було визначено запасних гравців збірної Європи:\nВоротар: Мануель Ноєр (\"Баварія\", Німеччина);\nЗахисники: Жоау Канселу (\"Манчестер Сіті\", Португалія), Антоніо Рюдігер (\"Челсі\", Німеччина);\nПівзахисник: Бруну Фернандеш (\"Манчестер Юнайтед\", Португалія);\nФорварди: Ерлінг Голанд (\"Боруссія\" Дортмунд, Норвегія), Карім Бензема (\"Реал\", Франція), Томас Мюллер (\"Баварія\", Німеччина).\nТренером символічної збірної обрали наставника \"Челсі\" Томаса Тухеля (Німеччина).\nРаніше IFFHS уклала символічну збірну світу-2021. У ній є три зміни порівняно із символічною збірною Європи-2021: правим захисником у ній поставлено Ашрафа Хакімі (ПСЖ, Марокко) замість Аспілікуети, лівим захисником – Альфонсо Девіса (\"Баварія\", Канада) замість К'єлліні, а в півзахисті замість Канте – Ліонель Мессі (ПСЖ, Аргентина).","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T17:13:00.000Z"},{"title":"Шмигаль визнав, що \"чорний\" сніг у Бурштині є наслідком роботи ТЕС","link":"https://lb.ua/economics/2021/12/22/501579_shmigal_viznav_shcho_chorniy_snig.html","body":"\"Чорний\" сніг біля Бурштинської ТЕС в Івано-Франківській області є наслідком роботи теплогенеруючого об’єкту. Такі випадки траплялися раніше.\nПро це на брифінгу в Івано-Франківську повідомив прем’єр-міністр Денис Шмигаль, передає \"Укрінформ\".\n\"Україна бачила цей випадок, коли сніг був сірого і чорного кольору. Такі випадки траплялись раніше. Дійсно, це, очевидно, наслідок роботи теплогенеруючого об’єкту\", – зазначив Шмигаль у відповідь на запитання щодо викидів на Бурштинській ТЕС, які могли спричинити забруднення навколишньої території та \"чорний\" сніг.\n\n\n\n\n\n\nЗа словами керівника уряду, питання роботи Бурштинської ТЕС нині перебуває на особистому контролі у виконувача обов’язків міністра екології. Про це є звернення народних депутатів від Прикарпаття, проводиться відповідна робота. Шмигаль зауважив, що найближчим часом голова Івано-Франківської ОДА Світлана Онищук здійснить інспектуючий візит на це підприємство.\n\"За необхідності (для цього візиту – ред.) будуть включені правоохоронні органи. Безумовно, станція є об’єктом сертифікованим і ліцензованим. Безумовно, вона підлягає контролю зі сторони держави\", – зауважив Шмигаль.\n16 грудня мешканці Бурштинської і Галицької громад звинуватили Бурштинську ТЕС у забрудненні навколишньої території, через що сніг став чорного кольору. Люди ініціювали відкрите звернення до уряду та президента України з вимогою вжити негайних заходів для припинення викидів на Бурштинській ТЕС. Натомість на підприємстві повідомили, що викиди не могли спричинити забруднення снігу на території громади. На ТЕС запевнили, що технологічних порушень у роботі станції не було, а всі енергоблоки обладнані електрофільтрами.\nБурштинська теплова електростанція розташована біля міста Бурштин (Івано-Франківська область) на перетині ліній електропередач, що з'єднують Україну з Угорщиною, Румунією, Словаччиною. 12 енергоблоків потужністю по 200 МВт були введені в експлуатацію в 1965-1969 роках. Основне технологічне паливо – вугілля вітчизняних вугільних басейнів, допоміжне – природний газ та мазут. Бурштинська ТЕС входить до складу ПАТ \"ДТЕК Західенерго\".\nДенис Шмигаль з січня 2018 до липня 2019 працював директором ДТЕК Бурштинська ТЕС, в.о. заступника генерального директора з соціальних питань ПАТ \"ДТЕК Західенерго\".","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T14:58:00.000Z"},{"title":"ТКГ погодила повернення до режиму припинення вогню на Донбасі","link":"https://lb.ua/society/2021/12/22/501600_tkg_pogodila_povernennya_rezhimu.html","body":"Під час засідання Тристоронної контактної групи з врегулювання ситуації на Донбасі 22 грудня досягнуто спільного розуміння необхідності відновлення дії режиму припинення вогню на Донбасі.\nПро це уTeleram повідомляє пресслужба української делегації для участі у Тристоронній контактній групі.\n\"Сьогодні, 22 грудня відбулося останнє у цьому році засідання Тристоронньої контактної групи, яке дає змогу засвідчити стриманий оптимізм щодо можливої деескалації ситуації на Донбасі та розблокування мирного процесу. На засіданні було досягнуто спільного розуміння необхідності відновлення дії режиму припинення вогню в межах відповідних Заходів, узгоджених 22 липня 2020 року, що засвідчується, зокрема, й представниками ОБСЄ\", - йдеться у повдіомленні.\nВиконувач обов'язків першого заступника глави делегації України в ТКГ Андрій Костін зазначив, що \"уперше за довгий час відчувається реальна можливість забезпечити тишу на лінії дотику в Донецькій і Луганській областях\".\n\"Українська сторона повністю готова до цього. Важливо, що ми побачили готовність і іншої сторони до цього кроку\", - зауважив Костін.\nУ заяві наголошується, що здатність гарантувати стовідсоткове виконання відповідних обіцянок та реалізувати Заходи з посилення режиму припинення вогню, погоджені 22 липня минулого року, \"означатиме й можливість пройти шляхом миру та через інші необхідні пункти\".\nЗазначається, що українська сторона також продовжує працювати в усіх доступних форматах для звільнення утримуваних осіб, відкриття КПВВ, забезпечення реалізації інших домовленостей в інтересах усіх українців по обидва боки лінії зіткнення.\n\n\nНагадаємо, що від початку доби з боку збройних формувань Російської Федерації порушень режиму припинення вогню не зафіксовано.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T20:17:00.000Z"},{"title":"Погані новини для \"Дженоа\" Шевченка: \"Спеція\" Коваленка поставила підніжку \"Наполі\"","link":"https://lb.ua/sport/2021/12/23/501629_pogani_novini_dzhenoa_shevchenka.html","body":"\n\nВідбулися останні матчі 19-го туру та першого кола Серії А.\nЗокрема, один з лідерів чемпіонату \"Наполі\" приймав аутсайдера \"Спецію\", за яку виступає на правах оренди українець Віктор Коваленко.\nЗавдяки автоголу захисника господарів Жуана Жезуса гості повезли з Неаполя три очки та до п'яти очок збільшили свій відрив від конкурента за виживання \"Дженоа\" Андрія Шевченка, яка раніше зіграла внічию з \"Аталантою\" ще одного українця Руслана Маліновського (0:0).\nОгляд матчу \"Наполі\" - \"Спеція\".\nЧерговий тур Серії А відбудеться 6 січня 2022 року.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-23T09:37:00.000Z"},{"title":"Метеорологічна зима у Києві настала на три тижні пізніше норми","link":"https://lb.ua/society/2021/12/23/501640_meteorologichna_zima_kiievi_nastala.html","body":"Метеорологічна зима у Києві в 2021 році настала 20 грудня. Це сталося на три тижні пізніше кліматичної норми, повідомляється на сайті Центральної геофізичної обсерваторії імені Срезневського.\n\"Стійке зниження середньодобової температури нижче 0°С свідчить про початок метеорологічної зими у столиці. 20 грудня середньодобова температура повітря на метеостанції обсерваторії становила -0,2°С і за прогнозами Українського гідрометцентру від’ємні значення температури повітря будуть триматись і далі\", - йдеться в повідомленні.\nНайраніше до Києва зима завітала 20 жовтня у 1920 році та 31 жовтня у 1988 році, а найпізніше – 29 грудня у 2015 році.\nУ 2019 році метеорологічної зими у Києві взагалі не було, а у 2020 році вона почалась 30 листопада.\n\n","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T10:11:00.000Z"},{"title":"Путін: складається враження, що Україна готує військову операцію на Донбасі","link":"https://lb.ua/news/2021/12/23/501641_putin_skladaietsya_vrazhennya_shcho.html","body":"Президент Росії Володимир Путін вважає, що Україна може готувати військову операцію на Донбасі.\nПро це він сказав на пресконференції в четвер, 23 грудня.\n\"Українська влада двічі здійснила спробу за допомогою сили вирішити ситуацію на Донбасі. Двічі! Хоча я особисто вмовляв Порошенка: тільки не військова операція. \"Так, так\", - і почав. Результат? Оточення, втрати і Мінські угоди. Вони хороші чи ні? Я вважаю, що єдино можливі\", - заявив Путін.\n\"[Зараз] нам кажуть: війна, війна, війна. Складається враження, що, можливо, готують третю військову операцію і нас заздалегідь попереджають: не вмішуйтесь, а вмішаєтесь - будуть такі-то і такі-то санкції\", - додав він.\nКрім того, він припустив, що Україна може стати для Росії постійним джерелом нестабільності.\n\"Другий варіант - це у цілому створення на цій території анти-Росії з постійною накачуванням сучасною зброєю, з промиванням мізків населенню. Уявляєте, як Росія повинна буде жити далі? Постійно оглядаючись, що там, які нові системи озброєння поставили. А потім під прикриттям цих систем штовхнути радикалів і на вирішення питання на Донбасі збройним шляхом, і по Криму... Як Росія повинна жити? Постійно оглядаючись, що там буде і коли довбануть? Це серйозне питання\", - заявив Путін.\n\"Тому без усяких хитрощів ми прямо поставили питання: жодного руху НАТО на схід не має бути. М'яч на їх стороні. В цілому поки що ми бачимо позитивну реакцію. Американські партнери кажуть, що вони готові до початку дискусії в самому початку року в Женеві\", - наголосив він.\nНагадаємо, що міністр закордонних справ Дмитро Кулеба ще кілька тижнів тому заявив, що Україна не планує наступальної військової операції на Донбасі.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-23T10:30:00.000Z"},{"title":"Держприкордонслужба отримала ще три нові французькі гелікоптери Airbus","link":"https://lb.ua/society/2021/12/22/501589_derzhprikordonsluzhba_otrimala_shche_tri.html","body":"\n\nВ Україну з Франції прилетіли ще три вертольоти для Державної прикордонної служби. Наразі за українсько-французьким контрактом прикордонне відомство України має вже 7 вертольотів Н125 французької компанії Airbus Helicopter.\nПерші чотири гвинтокрили прибули в Україну у січні 2020 року та в листопаді 2021 року, інформує пресслужба Міністерства внутрішніх справ.\n\"Сьогодні три вертольоти прибули до Львова. І якщо дозволятимуть погодні умови, то завтра, 23 грудня, відбудеться їх переліт у столицю. Це нові гвинтокрили AIRBUS H125, постачання яких відбувається в рамках угоди між урядом України та урядом Французької Республіки\", – йдеться у повідомленні.\nВертольоти, які сьогодні прибули у Львів, мають сучасне потужне обладнання для виявлення та припинення правопорушень на державному кордоні. Серед іншого, гвинтокрили оснащені оптико-електронною системою спостереження, яка дозволяє вести моніторинг, в тому числі в інфрачервоному режимі. Водночас тепловізійна камера дозволяє виявити транспортний засіб на відстані до 20 кілометрів.\nОбладнання дає можливість не лише вести запис відео у високій якості, а й за допомогою супутникового обладнання в режимі реального часу передавати його.\nТакож гвинтокрили облаштовані системою оповіщення з гучномовцями та спеціалізованими авіаційними прожекторами, які можуть використовуватися синхронно з системою оптико-електронного спостереження.\nЗагалом у межах створення Єдиної системи авіаційної безпеки та цивільного захисту в Україні Державна прикордонна служба має отримати 24 нові вертольоти Н125 французької компанії Airbus Helicopter.\n\n\nНагадаємо, вчора два нові французьких гелікоптери Airbus отримала Національна поліція. Нові машини мають вже п’ять лопатей, покращену електроніку, витримують більші навантаження та мають покращену стабілізацію.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T16:42:00.000Z"},{"title":"У колишнього ватажка \"ДНР\" Бородая знайшли квартиру в Дубаї за пів мільйона доларів","link":"https://lb.ua/world/2021/12/22/501604_kolishnogo_vatazhka_dnr_borodaya.html","body":"Колишній ватажок бойовиків \"ДНР\" Олександр Бородай володіє апартаментами в Дубаї вартістю понад пів мільйона доларів.\nПро це йдеться у розслідуванні, опублікованому у Ютуб-каналі російського опозиціонера Олексія Навального.\nЗа даними журналістів, Олександру Бородаю належить 104-метрова квартира у житловому комплексі Grandeur Residences на штучному острові Палм-Джумейра у формі пальми. Бородай придбав житло в Дубаї 2015 року – наступного року після того, як залишив керівний пост на окупованій території.\n\n\nЗа інформацією соратників Навального, вартість апартаментів Бородая становить 509 тисяч доларів (37,5 мільйона рублів).\nПри цьому Бородай як кандидат у депутати Держдуми Росії мав декларувати своє майно. Але цієї квартири немає у його декларації. \nНагадаємо, що на початку бойових дій на Донбасі Бородай був \"прем'єр-міністром \"ДНР\", але в серпні 2014 року пішов у відставку і виїхав з України до Росії. Зараз він очолює \"Союз добровольців Донбасу\".","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T21:49:00.000Z"},{"title":"Офіційно: НХЛ відмовилася відпускати своїх гравців на Олімпіаду-2022","link":"https://lb.ua/sport/2021/12/22/501583_ofitsiyno_nhl_vidmovilasya.html","body":"Національна хокейна ліга (НХЛ) на своєму офіційному сайті оголосила, що її гравці не братимуть участі в Олімпійських іграх 2022 року в Пекіні.\n\"Національна хокейна ліга поважає і захоплюється бажанням гравців НХЛ представляти свої країни та брати участь у турнірі \"найкращих із кращих\". Відповідно, ми чекали якнайдовше, щоб ухвалити це рішення, вивчивши всі доступні варіанти, що дозволяють нашим гравцям брати участь у зимових Олімпійських іграх 2022 року\", - цитує пресслужба Ліги свого комісара Гері Беттмена.\n\"На жаль, враховуючи серйозні порушення у розкладі регулярного сезону НХЛ, спричинені нещодавніми подіями, пов'язаними з COVID – станом на 23 грудня 50 ігор уже перенесено – участь в Олімпійських іграх більше неможлива.\nМи, безумовно, визнаємо і цінуємо зусилля Міжнародного олімпійського комітету, Міжнародної федерації хокею та Пекінського організаційного комітету для участі гравців НХЛ, але нинішні обставини не дозволили нам продовжити, незважаючи на всі зусилля кожного. Ми з нетерпінням очікуємо участі в Олімпійських іграх 2026 року\", - додав функціонер.\n\"Нашою метою було і повинно залишатися відповідальне, безпечне та своєчасне завершення всього регулярного сезону НХЛ і плей-оф Кубка Стенлі.\nТому з урахуванням нововведених суворих санітарних правил ми почнемо використовувати доступні дати в період з 6 по 22 лютого (спочатку виділені для участі в Олімпійських іграх), щоб перенести ігри, які були або ще можуть бути відкладені\", - зазначив Беттмен.\nДодамо, хокеїстів НХЛ не буде на других Олімпійських іграх поспіль.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T18:22:00.000Z"},{"title":"Визначились півфінальні пари Кубка Англійської ліги","link":"https://lb.ua/sport/2021/12/23/501623_viznachilis_pivfinalni_pari_kubka.html","body":"\n\nСправжній трилер розгорнувся на \"Енфілді\", де \"Ліверпуль\" приймав \"Лестер\".\nДо 13-ї хвилини гості були попереду вже на два м'ячі (0:2). Через 6 хвилин \"червоні\" скоротили відставання в рахунку (1:2), але на 33-й хвилині \"лисиці\" знову відновили статус-кво (1:3).\nУ середині другого тайму господарі спочатку зробили рахунок 2:3, а на 95-й хвилині перевели поєдинок у серію післяматчевих пенальті (3:3), в якій виявилися сильнішими (5:4).\n\n\"Тоттенгем\" узяв гору в лондонському дербі проти \"Вест Гема\" завдяки голам Стівена Бергвейна та Лукаса Моури - 2:1.\nОгляд матчу \"Тоттенгем\" - \"Вест Гем\".\nУ протистоянні \"Брентфорда\" та \"Челсі\" все вирішилося в останню 10-хвилинку – автогол захисника господарів Понтуса Янссона і гол із пенальті Жоржіньо вивели \"пенсіонерів\" у півфінал – 0:2.\nОгляд матчу \"Брентфорд\" - \"Челсі\".\nРаніше \"Арсенал\" переміг \"Сандерленд\" – 5:1.\nЖеребкування 1/2 фіналу Кубка Ліги\nПерші півфінальні матчі зіграють на тижні, що стартує 3 січня, у відповідь — на тижні, що стартує 10 січня. Фінал відбудеться на \"Вемблі\" 27 лютого.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-23T09:12:00.000Z"},{"title":"МЗС Росії звинуватило Польщу у порушенні прав людини","link":"https://lb.ua/world/2021/12/23/501614_mzs_rosii_zvinuvatilo_polshchu.html","body":"Дії Польщі стосовно мігрантів на польсько-білоруському кордоні є прямим порушенням прав людини.\nПро це уповноважений МЗС Росії з питань прав людини, демократії та верховенства права Григорій Лук'янцев заявив в інтерв'ю РИА Новости.\n\"Те, що ми бачимо на картинках, з того, що доходить до інформаційного простору, – це сцени, в тому числі і жорстокості, і поневірянь, і застосування спеціальних засобів з боку органів правопорядку та збройних сил Польщі щодо мігрантів. Це, звичайно, викликає дуже чіткі асоціації\", – наголосив російський дипломат.\nЛук'янцев звинуватив польську владу в порушенні положень міжнародних договорів у галузі захисту.\nЗа його словами, звернення комісара з прав людини Дуні Міятович, яка висловила занепокоєння щодо обмеження доступу на територію Польщі міжнародних гуманітарних організацій, \"не отримали належної уваги\".\nНагадаємо, ситуація на кордоні між Білоруссю та Польщею загострилась на початку листопада. Сотні мігрантів отаборилися біля польського кордону, сподіваючись потрапити на територію ЄС, але їх туди не пустили.\n24 листопада правозахисна організація Human Rights Watch опублікувала доповідь \"Здохни тут або вали до Польщі\". Правозахисники звинуватили Білорусь і Польщу у взаємному порушенні прав мігрантів.\n25 листопада президент Європейської ради Шарль Мішель заявив, що завдяки злагодженим і чітким діям європейських лідерів вдалося практично зупинити потік мігрантів до Білорусі. Проте спроби мігрантів прорватися через білорусько-польський кордон не припиняються.\nОлександр Лукашенко визнав, що білоруські військові могли сприяти нелегальним мігрантам у перетині кордону з Євросоюзом.\nПрем'єр-міністр Польщі Матеуш Моравецький припустив, що міграційна криза на кордоні з Білоруссю може бути хитрим маневром, яким Росія маскує підготовку до нової агресії проти України. Аналогічну думку про використання мігрантів для відволікання уваги від дій Росії висловив державний секретар США Ентоні Блінкен.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T07:15:00.000Z"},{"title":"Посли G7 розчаровані зривом конкурсу на посаду голови САП","link":"https://lb.ua/news/2021/12/22/501593_posli_g7_rozcharovani_zrivom_konkursu.html","body":"Посли країн \"Групи семи\" висловили розчарування через те, що конкурсна комісія із обрання керівника Спеціалізованої антикорупційної прокуратури не проголосувала за кандидата з найбільшою кількістю балів. \nПро це йдеться у заяві послів  у твіттері.\n\"Посли G7 розчаровані відмовою призначених ВР членів відбіркової комісії Спеціалізованого антикорупційного прокурора визначити переможцем кандидата, що набрав найбільше балів. Ця подальша затримка є невиправданою та суперечить зобов’язанням України щодо призначення постійного керівника\", – сказано в заяві.\nПосли закликали комісію з обрання керівника САП якнайшвидше зібратися, щоб завершити процес.\n\"Спеціалізована антикорупційна прокуратура, як і всі незалежні антикорупційні інституції, потребує зміцнення для забезпечення верховенства права та ефективної боротьби з корупцією\", – наголошують посли G7.\nНагадаємо, напередодні детектив НАБУ Олександр Клименко виграв конкурс на посаду голови САП, але члени комісії за нього не проголосували. Голова конкурсної комісії Катерина Коваль пояснила відмову затвердити результати відбору процедурним моментом – відсутністю інформації про спецперевірку кандидатів. Вона заявила, що не хоче, щоб рішення конкурсної комісії було скасовано в суді.\nПосада керівника САП вакантна з серпня 2020 року, коли звільнився прокурор Назар Холодницький. Зараз обов'язки антикорупційного прокурора виконує Максим Грищук.\nОновлений меморандум економічної та фінансової політики України з Міжнародним валютним фондом передбачає обрання нового керівника САП до грудня 2021 року. Його призначення чекають й інші міжнародні партнери України.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T17:59:00.000Z"},{"title":"Омікрон став найбільш заразним у світі вірусом після кору","link":"https://lb.ua/society/2021/12/22/501559_omikron_stav_naybilsh_zaraznim.html","body":"Новий омікрон-варіант коронавірусу за ступенем заразності поступається лише вірусу, що спричиняє кір. \nПро це пише американське видання  Akron Beacon Journal з посиланням на медичну фахівчиню з Клівленда (штат Огайо, США) Клаудію Хоєн.\nЗа словами співдиректорки відділу інфекційного контролю в університетських лікарнях, штам омікрон \"набагато заразніший\", ніж попередні штами коронавірусу.\n\"Наразі це другий заразністю вірус на планеті. І тому дуже важливо, щоб люди зрозуміли, що ми перебуваємо в іншому становищі, ніж два тижні тому\", - зазначила Хоєн.\nРаніше Всесвітня організація охорони здоров'я заявила, що штам коронавірусу омікрон виявили у 106 країнах. Тиждень тому їх було 76. Як розповіли в організації, новий штам відрізняється швидким поширенням навіть у країнах з високою часткою вакцинованих.\nІнформація про тяжкість захворювання при зараженні омікроном поки що обмежена, але в ПАР та Великобританії, які одними з перших зіткнулись з омікроном, все ще збільшується кількість госпіталізацій.\nВООЗ вважає, що це створює загрозу перевантаження системи охорони здоров'я. Організація оцінює ризик, пов'язаний з омікроном як \"дуже високий\".\nНаціональна академія наук вважає, що вплив омікрону в Україні може стати відчутним на початку січня.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T12:32:00.000Z"},{"title":"Помер творець ботоксу Алан Скотт","link":"https://lb.ua/world/2021/12/22/501557_pomer_tvorets_botoksu_alan_skott_.html","body":"У Каліфорнії, США, пішов із життя офтальмолог Алан Скотт, який почав використовувати ботулінічний токсин (ботокс) у медичних цілях.\nЗа інформацією The Washington Post, Скотт помер у каліфорнійській лікарні 16 грудня на 90-му році життя. Причиною смерті, за словами його доньки Елісон Фергюсон, стали ускладнення сепсису.\nБотокс – препарат на основі ботулотоксину. Це отруйна речовина, що виробляється бактеріями Clostridium botulinu, яка може спричинити параліч мускулатури та смерть. Під час Другої світової війни вивчали можливість застосування ботулотоксину як біологічної зброї.\nУ 1960-х роках Скотт досліджував цю речовину для застосування в офтальмології. Він припустив, що очищений токсин можна використовувати при лікуванні косоокості та блефароспазму – мимовільного скорочення м'язів навколо ока, яке спричиняє моргання. Коли ж речовину почали застосовувати в косметології для усунення зморшок і процедурою скористалися близько 11 млн. людей, офтальмолог був дуже здивований.\nУ 1989 році Управління з санітарного нагляду якості харчових продуктів і медикаментів (FDA) США схвалило препарат для лікування офтальмологічних захворювань. У 1991 році фармацевтична компанія Allergan придбала розробку Скотта та перейменувала препарат у Botox.\nВикористання ботоксу в косметичних цілях у США схвалили у 2002 році. Згодом з'ясувалося, що препарат допомагає при мігренях, церебральному паралічі, підвищеній пітливості та деяких інших хворобах.\nЯк повідомляли, раніше в грудні в Індії помер один із розробників вакцини CoviShield Суреш Джадхав. Виконавчому директору Інституту сироватки в Пуні було 72 роки.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T12:14:00.000Z"},{"title":"Витрати \"Ювентуса\" на Роналду становили €277 млн, - ЗМІ","link":"https://lb.ua/sport/2021/12/22/501563_vitrati_yuventusa_ronaldu.html","body":"Флагман італійської спортивної журналістики  La Gazzetta dello Sport проаналізувало менеджмент \"Ювентуса\" за останні п'ять років і фінансові труднощі, що виникли через неефективне управління.\nЗа інсайдерською інформацією, \"Стара синьйора\" відзначилася неефективними інвестиціями на понад € 500 млн.\nПроблеми почалися з трансферу 2016 року форварда \"Наполі\" Гонсало Ігуаїна, який обійшовся Bianconeri у € 106 млн при зарплаті € 7,5 млн за сезон.\nСпівпраця з форвардом Кріштіану Роналду, який нині виступає за \"Манчестер Юнайтед\", коштувала \"Ювентусу\" € 277 млн, включаючи вартість трансферу, зарплату та інші витрати.\nЗагальна вартість ексхавбека \"Шахтаря\", бразильця Дугласа Кости становила € 87 млн.\nПерехід півзахисника Артура Мело також можна віднести до сумнівних угод: співвітчизник Кости обійшовся клубу у € 85 млн. На Федеріко Бернардескі пішло € 73 млн, на Деяна Кулушевського — € 49 млн. Адрієн Рабйо коштував € 29 млн, Марко П'яца — € 32 млн.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T13:36:00.000Z"},{"title":"Лукашенко пригрозив заблокувати транзит товарів між Литвою і Україною","link":"https://lb.ua/economics/2021/12/22/501553_lukashenko_prigroziv_zablokuvati.html","body":"Олександр Лукашенко заявив, що Білорусь може заблокувати транзит товарів між Литвою та Україною.\nПро це він сказав у середу, 22 грудня, коментуючи намір Литви заборонити транзит білоруського калію.\n\"Якщо тема транзиту з Євросоюзом вже всім набила оскомину, то якось зовсім не згадують, що взаємний товарообіг України, наприклад, лише з Литвою через нашу країну цього року становив близько 3 мільйонів тонн, зокрема через гомельську ділянку державного кордону  Я не розумію, чим литовці думають, напираючи на нас. Ми закриєм цей транзит, нехай їздять через Німеччину чи спробують через Польщу – буде втричі дорожче\", - цитує Лукашенка його пресслужба.\nЗа його словами, це буде солідною відповіддю на \"всю цю литовську чехарду Клайпедським портом\".\nЗавод \"Білоруськалій\" знаходиться під американськими санкціями, у зв'язку з чим Литва припинити транзит білоруських добрив. Мінськ експортує їх до країн Азії та Південної Америки через литовський порт Клайпеда.\nНагадаємо, що в липні 2021 року прем'єр-міністр України Денис Шмигаль висловив упевненість, що ситуація в Білорусі не позначиться на відносинах між Україною та Литвою. За його словами, \"завжди можна шукати альтернативні шляхи для транзиту\", наприклад, через Польщу.\nОбіг товарів і послуг між Україною та Литвою в 2020 році становив понад 1,3 млрд доларів.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T11:44:00.000Z"},{"title":"США викрили в Бразилії спонсорів терористів \"Аль-Каїди\"","link":"https://lb.ua/world/2021/12/23/501613_ssha_vikrili_brazilii_sponsoriv.html","body":"США викрили на території Бразилії афільованих з \"Аль-Каїдою\" людей. Трьох осіб та повʼязані з ними компанії визнані глобальними терористами. \nНа сайті Держдепу зазначено, що мова йде про Хайтама Ахмала Шукрі Ахмада Аль-Маграбі – одного з перших членів мережі підтримки терористичного угрупування в Бразилії. Він у 2015 році переїхав до Бразилії, де контактував з іще одним повʼязаним з терористами чоловіком та надавав терористам фінансову і технічну допомогу. \nДругий включений до списку – Мохамед Шерфі Мохамед Авадд. Він оселився в Бразилії в 2018 році, отримував банківські перекази від інших поплічників \"Аль-Каїди\", підробляв валюту та грав значну роль у бразильській організації, що повʼязана з терористами. \nНа сайті Міністерства фінансів США також зазначено, що викрито Ахмада Аль-Хатіба, який з території Бразилії надавав фінансову і матеріально-технічну домомогу.\nНа всіх трьох накладені санкції, це також стосується їхніх компаній – меблевого бізнесу в місті Сан-Паулу. Вся власність цих осіб має бути заблокована, також їм заборонені транзакції на території США та ті, що проходять транзитом через Штати.\n\"Тривала діяльність цієї базованої в Бразилії мережі демонструє, що \"Аль-Каїда\" лишається глобальною терористичною загрозою\", – зазначили в Держдепі. \nНагадаємо, \"Аль-Каїда\" зʼявилася в Афганістані в 1998 році для боротьби з радянськими військами. Засновником терористичного угрупування був Осама бен Ладен. Після виведення з Афганістану радянський військ терористи оголосили своїм ворогом США.\nТерористи \"Аль-Каїди\" вчинили насмертоносніший теракт – атаку на пасажирські літаки і вежі-близнюки в Нью-Йорку 11 вересня 2001 року, внаслідок чого загинули 2 996 людей, понад 6000 отримали поранення. ","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T06:51:00.000Z"},{"title":"Трансляція круглого столу “Як відбуватиметься реформа “Укроборонпрому” в 2022 році”","link":"https://lb.ua/economics/2021/12/23/501630_translyatsiya_kruglogo_stolu_yak.html","body":"Розпочинається трансляція експертного обговорення на тему: “Як відбуватиметься реформа “Укроборонпрому” в 2022 році”.\n\n\nОрганізатор – Інститут Горшеніна та ГО StateWatch за підтримки інтернет-порталу LB.ua \nПитання до обговорення: \nУчасники круглого столу: \n● Юрій Гусєв, Генеральний директор “Укроборонпрому\" \n● Олександр Завітневич, Голова Комітету Верховної Ради України з питань національної безпеки, оборони та розвідки\n● Гліб Канєвський, Голова експертної організації StateWatch \n● Олена Трегуб, Генеральний секретар Незалежної антикорупційної комісії (НАКО)\nМодераторка - Наталія Клаунінг, директор з комунікацій Інституту Горшеніна.\nЗгадування у новинах про організаторів дискусії - Інститут Горшеніна та ГО StateWatch - є обов'язковим.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-23T09:35:00.000Z"},{"title":"Індонезія відмовилась від закупівлі російських Су-35","link":"https://lb.ua/world/2021/12/23/501628_indoneziya_vidmovilas_vid_zakupivli.html","body":"Влада Індонезії відмовилась від планів купити 11 російських винищувачів Су-35.\nПро це сказав міністр начальник штабу військово-повітряних сил Індонезії Фаджар Прасетьо, пише  Defense News.\nІндонезія вперше заявила про рішення придбати ескадрилью російських Су-35 у 2015 році. У 2018 році навіть було погоджено умови контракту вартістю понад 1 млрд доларів, але він так і не був реалізований. Країна мала стати другим іноземним замовником винищувача такого типу.\nПричиною зриву угоди, за неофіційною інформацією, стали побоювання можливих обмежувальних заходів, які Вашингтон міг би ввести в рамках закону \"Про протидію противникам США за допомогою санкцій\" (CAATSA). США так і не дали Індонезії гарантій не застосовувати санкції.\nЗа словами Прасетьо, Індонезія тепер обиратиме між американськими винищувачами F-15EX та французькими Rafale. Країна хоче придбати дві або три ескадрильї - залежно від того, на скільки стане бюджету.\nЗараз до складу повітряних сил Індонезії входять модернізовані F-16 Fighting Falcon та російські Су-27/30.\nСу-35 - російський багатоцільовий винищувач четвертого з половиною покоління. Фактично це глибоко модернізований літак Су-27 — флагман винищувальної авіації військово-повітряних сил ряду пострадянських країн, у тому числі й України, на озброєнні якої знаходяться три десятки Су-27. З моменту початку серійного виробництва Су-35 у 2008 році було випущено трохи більше 100 одиниць. Вартість одного такого літака варіюється від 31,5 до 100 мільйонів доларів.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T08:58:00.000Z"},{"title":"Народні депутати з \"ЄС\" поскаржились в ОГПУ, ДБР та СБУ на втрату енергетичної незалежності та купівлю російського вугілля","link":"https://lb.ua/news/2021/12/23/501633_narodni_deputati_z_ies_poskarzhilis.html","body":"Народні депутати з фракції «Європейська Солідарність» подали повідомлення про злочин Володимира Зеленського та його оточення до Офісу Генерального прокурора, Державного бюро розслідувань та Служби безпеки України. У повідомленні про кримінальне правопорушення, зокрема, зазначено: за канденції Володимира Зеленського Україна втратила енергетичну незалежність і почала купувати вугілля в країни-агресора, повідомляє пресслужба \"ЄС\".\n\"Станом на грудень 2021 року Україна знаходиться на межі енергетичної катастрофи, без зовнішньої допомоги країна безсила перед енергетичним шантажем агресора – Російської Федерації, що є прямими наслідками дій вищого керівництва країни, зокрема, громадянина Зеленського Володимира Олександровича, який з 2019 року обіймає посаду Президента України\", – йдеться у документі.\nПредставники «ЄС» наголошують, що протягом 2016 – 2019 років вище керівництво держави разом з профільним міністерством провело переобладнання українських ТЕС на вугілля газової групи, яке видобувається на українських вугледобувних підприємствах, з метою забезпечити незалежність держави у сфері тепло і електропостачання. Станом на початок 2019 року 55 із 75 блоків ТЕС було переведено на спалювання газового вугілля, і лише 18% електроенергії всіх ТЕС вироблялося шляхом спалювання антрациту. Фактично, залежність країни від постачання російського вугілля і вугілля з тимчасово окупованих територій Луганської і Донецької областей, була подолана, і це забезпечило Україні енергетичну незалежність у сфері тепло і електропостачання.\n\"З вступом на посаду Президента України Зеленського відбулися системні зміни в постачанні українських ТЕС російським вугіллям, а також, під виглядом російського і вугіллям з тимчасово окупованих територій. Вказані зміни зруйнували енергетичну незалежність України у сфері тепло і електропостачання, зробили країну вкрай залежною від агресора Російської Федерації, та нині недружньої – Республіки Білорусь. \nДержавне підприємство ПАТ «Центренерго» перейшло на російське вугілля у інтересах Ігоря Коломойського. Щонайменше 1,5 млн т вугілля різних марок (зокрема газове вугілля, яке є в Україні), перепродали державній компанії Центренерго фірми, пов’язані з олігархом Ігорем Коломойським. Походження цього вугілля – переважно російське.\nПро це стверджує у своєму розслідуванні портал bihus.info, зокрема, у сюжеті Аліси Юрченко “КОЛОМОЙСЬКИЙ.RU” для телепрограми “Наші гроші з Денисом Бігусом”\", - зазначають у \"ЄС\".\nУ партії Порошенка стверджують, що за часи президенства Зеленського близько 4 млрд дол США було витрачено на вугілля з РФ і РБ, а також на закупівлю електроенергії із цих країн. А частина імпортованого вугілля, під виглядом російського, є нібито вугіллям що видобуто і незаконно вивезено з території окупованої частини Луганської і Донецької областей для наступної поставки на українські ТЕС. \nУ «Європейській Солідарності» наголошують: вказані дії містять ознаки кримінальних правопорушень, передбачених ч.1 ст.111 КК України «Державна зрада, тобто діяння, умисно вчинене громадянином України на шкоду суверенітетові, територіальній цілісності та недоторканності, обороноздатності, державній, економічній чи інформаційній безпеці України». В частині закупівлі вугілля із окупованих територій після заборони такої закупівлі рішенням Ради національної безпеки і оборони України (введено в дію Указом Президента України від 15 березня 2017 року № 62/2017) «Про невідкладні додаткові заходи із протидії гібридним загрозам національній безпеці України» – кримінального правопорушення передбаченого ч.3 ст.258-5 «Фінансування тероризму».\nА також за ч.3 ст.255 КК України, тобто «створення злочинної організації, керівництво такою організацією або її структурними частинами вчинені службовою особою з використанням службового становища».\nДепутати вимагають невідкладно, але не пізніше 24 годин після подання повідомлення про вчинене кримінальне правопорушення внести відповідні відомості до Єдиного реєстру досудових розслідувань за ознаками вищенаведених кримінальних правопорушень, розпочати розслідування та через 24 години з моменту внесення таких відомостей надати заявнику витяг з Єдиного реєстру досудових розслідувань.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-23T09:09:00.000Z"},{"title":"\"Північний потік - 2\" може не запуститися взагалі, - Вітренко","link":"https://lb.ua/economics/2021/12/23/501625_pivnichniy_potik_2_mozhe.html","body":"Голова правління \"Нафтогазу Україна\" Юрій Вітренко вважає, що російський газопровід \"Північний потік - 2\" може не запуститися.\nПро це він сказав в інтерв'ю РБК-Україна.\n\"[Раніше] ми вважали, що найбільш негативний сценарій для нас, якщо він запуститься у травні. Але тепер ми бачимо, що процес ще більше затягується. Тому він, швидше за все, не запуститися до кінця першого півріччя. Але [...] це найкращий варіант для \"Газпрому\". При цьому ми вважаємо, що є суттєва ймовірність того, що він не запуститься найближчим часом або не запуститься взагалі\", - заявив Вітренко.\nВін наголосив, що Європа помиляється, якщо думає, що запуск \"Північного потоку - 2\" автоматично означатиме зниження цін на газ.\n\"Це не так. Тому що Путін крім того, що хоче запустити газопровід не відповідно до європейських правил, він ще хоче змусити європейців перейти назад на довгострокові контракти, які при цьому не були б прив'язані до ринку, хабів, споту. Це потрібно йому з політичних міркувань у першу чергу, тому що це дає йому можливість політичних домовленостей і використання газу як політичної зброї. У той час як продажі на хабах, на спотовому ринку дають набагато менше можливостей для цього\", - сказав Вітренко.\n\"Навпаки, я б очікував, що з введенням ПП-2 Росія фізично припинить транзит через Україну. Це ще більше обтяжить ситуацію на ринку газу в Європі. І якщо тільки Європа не здасться і не укладе довгострокові контракти з Путіним на умовах Путіна, то взагалі не варто очікувати, що саме запуск ПП-2 вплине на зниження цін\", - додав він.\nВітренко нагадав, що транзитний контракт між Росією та Україною зобов'язує \"Газпром\" качати 40 млрд кубометрів на рік. \"Якщо їм вистачає 40, то 55 [Північного потоку - 2] їм точно буде достатньо. Таким чином, якщо буде введений в експлуатацію ПП-2, можна не очікувати продовження транзиту через Україну\", - сказав керівник \"Нафтогазу\".\nНагадаємо, що у вересні 2021 року німецький регулятор Bundesnetzagentur почав процес сертифікації газопроводу \"Північний потік - 2\". Він затягнеться щонайменше до літа наступного року.\nПроєкт \"Північний потік-2\" передбачає роботу двох ниток газопроводу загальною потужністю 55 млрд кубометрів газу на рік від узбережжя Росії через Балтійське море до Німеччини. Після добудови \"Північного потоку\" Росія отримала інфраструктуру для транзиту газу в Західну Європу повністю в обхід України.\nЗа правилами газової директиви ЄС, половина пропускної потужності \"Північного потоку - 2\" має бути зарезервована для альтернативних постачальників. Втім, за словами міністра енергетики Германа Галущенка, навіть якщо газопровід буде працювати не на повну потужність, він може скоротити транзит через Україну до критично низького рівня 18 млрд кубометрів газу.\nЧинний транзитний контракт між \"Газпромом\" і \"Нафтогазом\" діє до кінця 2024 року, він зобов'язує Росію транспортувати через Україну мінімум 40 млрд кубометрів газу на рік.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-23T08:37:00.000Z"},{"title":"РНБО прогнозує наступну хвилю COVID-19 в першій половині лютого","link":"https://lb.ua/society/2021/12/22/501569_rnbo_prognozuie_nastupnu_hvilyu.html","body":"Секретар Ради національної безпеки і оборони Олексій Данілов заявив, що наступна хвиля COVID-19 в Україні може початися в лютому.\nПро це він сказав журналістам на брифінгу в рамках конференції послів у Івано-Франківській області, пише \"Укрінформ\".\n\"У нас на сьогоднішній день ситуація знаходиться під контролем. Хвиля, яка сьогодні є в нашій країні, вона йде сьогодні на спад, і ми все це відслідковуємо. Коли буде наступна хвиля, - ми прогнозуємо, що це може бути з 10-15 лютого. Все це залежить від вакцинування, це треба розуміти\", - сказав Данілов.\nМинулого тижня він говорив, що хвиля може початися 15-20 лютого.\nНагадаємо, що Київська школа економіки прогнозує нову хвилю COVID-19 у січні.\nНаціональна академія наук також заявила, що уже на початку січня Україна може відчути вплив нового омікрон-варіанту коронавірусу.\nЗ початку пандемії в Україні було три великі хвилі COVID-19: у кінці 2020 року, в березні-травні 2021 року та жовтні-грудні 2021 року.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T13:45:00.000Z"},{"title":"У Гренландії зафіксована аномально висока температура","link":"https://lb.ua/world/2021/12/23/501605_grenlandii_zafiksovana_anomalno.html","body":"На півночі Гренландії зафіксована аномально висока температура для цієї пори року, максимальна температура в денні години зросла до +8,3 градусів по Цельсію.\nПро це  повідомляє Укргідрометцентр.\n\"Поки в Україні панують морози, на півночі Гренландії останніми днями навпаки спостерігалась аномально висока температура повітря. До прикладу, в одному з найпівнічніших міст на планеті Земля - Канак (Гренландія) - 21 грудня було побито температурний рекорд, адже максимальна температура в денні години зросла до +8,3\", - йдеться у повідомленні. \n\n\nЗазначається, що для таких високих широт, враховуючи ще холодний період року і той факт, що у Гренландії зараз панує полярна ніч - це справжня аномалія.\nНагадаємо, минулого року на північному сході Гренландії від найбільшого шельфового льодовика в Арктиці 79N відколовся великий шматок криги.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T22:05:00.000Z"},{"title":"На ковід в Україні за добу захворіли 7,3 тис. осіб, 16,5 тис. – одужали","link":"https://lb.ua/society/2021/12/23/501612_kovid_ukraini_dobu_zahvorili.html","body":"У середу, 22 грудня, в Україні підтвердили 7 312 нові випадки коронавірусної хвороби COVID-19. Зокрема, недугу діагностували у 585 дітей та 182 медпрацівників.\nЗа даними пресслужби Міністерства охорони здоров’я, вчора через ковід було госпіталізовано 1 691 особу, подолала хворобу 16 521 людина, 275 пацієнтів з коронавірусом померли.\nРозподіл добової захворюваності по регіонах:\nЗа весь час пандемії в Україні захворіла 3 630 391 особа, одужали від коронавірусу 3 393 420 людей, від ускладнень ковіду померли 94 184 українці.\nМОЗ повідомляє, що 22 грудня від COVID-19 було вакциновано 117 443 людини. Першу дозу отримала 39 071 людина, повністю імунізована 78 101 особа, додаткову дозу отримала 271 людина.\nЗагалом в Україні проведено вже 27 720 661 щеплення проти коронавірусної хвороби.\n\"Від початку вакцинальної кампанії щеплено 14 500 520 людей, з них отримали першу дозу – 14 500 518 людей, повністю імунізовані та отримали дві дози – 13 219 547 людей, отримали додаткову дозу – 596 людей\", – повідомили у пресслужбі МОЗ.\nЯк повідомляли, наразі в Україні вакциновано менше 50% дорослого населення. Темпи вакцинації від ковіду останнім часом рекордно знизилися. За минулий тиждень щеплено лише 784 тис. людей.\nГолова комітету Верховної Ради з питань здоров’я нації Михайло Радуцький пов’язав зниження темпів вакцинації з бажанням частини людей перенести вакцинацію на період \"після свят\". Адже міф про те, що після вакцинації декілька днів або навіть тижнів \"доведеться похворіти\", в Україні на диво стійкий.\nУчора у МОЗ попередили, що пункти вакцинації 1-2 січня не працюватимуть.\nРазом із тим Національна академія наук вважає, що вплив омікрону в Україні може стати відчутним на початку січня.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T06:25:00.000Z"},{"title":"Міноборони розширило для жінок список професій з обов’язковим військовим обліком","link":"https://lb.ua/society/2021/12/23/501607_minoboroni_rozshirilo_zhinok.html","body":"Міністерство оборони України розширило перелік спеціальностей та професій, який передбачає взяття жінок на військовий облік як військовозобовʼязаних.\nПро це йдеться в наказі міністерства №313, ухваленому 11 жовтня 2021 року.\nЯк зазначає “Радіо Свобода”, у документі йдеться про медійників та комунікаційників усіх категорій (журналісти, оператори, піарники, видавці, бібліотекарі, перекладачі та інші), медиків, аналітиків, фінансистів, науковців, менеджерів різного профілю, ветеринарів та інших.\nЖінка зобов’язана стати на військовий облік, якщо її професія входить до розширеного переліку і якщо вона придатна до проходження військової служби за станом здоровʼя та віком (від 18 до 60 років).","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T22:41:00.000Z"},{"title":"На надбавки київським вчителям цього року спрямували 40% – 1,5 млрд грн, - КМДА","link":"https://lb.ua/news/2021/12/22/501594_nadbavki_kiivskim_vchitelyam_tsogo.html","body":"У 2021 році майже 40% з місцевого бюджету столиці спрямовано на виплати освітянам. Завдяки цьому середня зарплата київських вчителів складає 20,2 тис. грн. Про це повідомив заступник Віталія Кличка Валентин Мондриївський, передає сайт  КМДА.\n«За рахунок коштів бюджету міста Києва працівникам галузі «Освіта» збережено та в повному обсязі щорічно виплачується муніципальна надбавка. Крім того, вже четвертий рік працівники шкіл отримують премію до Нового року. Як результат, середній розмір зарплати вчителя школи у Києві складає 20,2 тис. грн. Це на 30-35% більше, ніж зарплатня вчителів в інших регіонах. Загалом у 2021 році з міського бюджету на муніципальну надбавку та премію для освітян спрямовано понад 1,5 млрд грн», – заявив Мондриївський.\nВін зазначив, що освітня галузь у столиці є пріоритетною і на неї спрямовується майже 40% бюджету міста. І це, насамперед, є внеском у підвищення якості освітніх послуг.\n«Розуміючи високі запити громади Києва на якісну освіту, четвертий рік поспіль Київ виділяє з міського бюджету безпрецедентну суму на Нову українську школу (НУШ). За останні чотири роки на реалізацію освітньої реформи НУШ на рівні початкової школи місто додало коштів у 6,5 рази більше, ніж передбачено умовами співфінансування, а загалом виділено майже 900 млн грн. Це дозволило обладнати, відповідно до всіх стандартів НУШ, 4,3 тис. навчальних кабінетів та робочі місця учня і вчителя», – підкреслив Мондриївський.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T17:48:00.000Z"},{"title":"В Міноборони та ЗСУ привітали домовленість ТКГ про припинення вогню на Донбасі","link":"https://lb.ua/society/2021/12/22/501601_minoboroni_zsu_privitali.html","body":"Міноборони України та Збройні сили України вітають досягнуте в рамках засідання Тристоронньої контактної групи (ТКГ) щодо врегулювання ситуації на Донбасі в середу, 22 грудня, порозуміння стосовно рішучості повністю дотримуватись заходів щодо посилення режиму припинення вогню.\nПро це йдеться у  спільній заяві міністра оборони та головнокомандувача ЗСУ, оприлюдненій на сайті Міноборони.\n\"Міністерство оборони України та Збройні Сили України вітають досягнуте в рамках засідання Тристоронньої контактної групи 22 грудня 2021 року порозуміння щодо рішучості повністю дотримуватися Заходів щодо посилення режиму припинення вогню, узгоджених 22 липня 2020 року\", - йдеться у заяві.\nУ ній також наголошується, що ЗСУ запевняють щодо своєї позиції послідовно та неухильно дотримуватись режиму припинення вогню, передбачених вищезазначеними заходами, в тому числі щодо умов відкриття вогню у відповідь.\nНагадаємо, що під час засідання Тристоронньої контактної групи з врегулювання ситуації на Донбасі 22 грудня досягнуто спільного розуміння необхідності відновлення дії режиму припинення вогню на Донбасі.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T20:44:00.000Z"},{"title":"\"Нафтогаз\" звернувся до Єврокомісії зі скаргою на \"Газпром\"","link":"https://lb.ua/world/2021/12/22/501554_naftogaz_zvernuvsya_ievrokomisii.html","body":"\"Нафтогаз України\"  звернувся до Європейської Комісії зі скаргою на зловживання російським \"Газпромом\" домінуючим становищем на європейському ринку газу.\nПро це  повідомила пресслужба НАК.\nЗазначається, що \"Нафтогаз\" подав клопотання до Генерального директорату з конкуренції (Directorate General for Competition) про вжиття негайних заходів для нормалізації ситуації.\n\"«Газпром» різко зменшив продаж власного газу на європейському спотовому ринку попри зростаючий попит та обмежує можливості інших компаній постачати додаткові обсяги газу в Європу і конкурувати з Газпромом. Саме це є ключовою причиною кризи та рекордного зростання цін у Європі. Дії Газпрому є антиконкурентними та спричинили значні негативні наслідки для всіх європейських споживачів. Нафтогаз як один з найбільших покупців газу в Європі також несе збитки через ці зловживання. Відтак, ми просимо Європейську Комісію належно відреагувати на порушення\", - заявив голова правління НАК Юрій Вітренко.\nУ своїй скарзі \"Нафтогаз\" звертає увагу  на низку конкретних зловживань. Зокрема, йдеться про зумисну відмову \"Газпрому\" від належного заповнення газом сховищ в ЄС, які належать \"Газпрому\" чи в яких він має значні заброньовані обсяги.\nКрім того, російська компанія раптово та без вагомих причин припинила реалізацію газу через власну електронну платформу.\n\"Маючи достатні обсяги газу та можливість використовувати вільні транзитні потужності української ГТС, «Газпром» відмовився від поставок більших обсягів до ЄС. Також без вагомих причин «Газпром» так і не додав на своїй електронній платформі точку передачі газу на кордоні РФ-Україна. Крім того, «Газпром» продовжує блокувати експорт газу, що видобувається в Росії приватними компаніями, а також блокує транзит газу з країн Центральної Азії до Європи\", - йдеться в повідомленні.\nУ \"Нафтогазі\" вважають такі дії \"Газпрому\" тиском на ЄС задля якнайшвидшого запуску газопроводу \"Північний потік-2\" без дотримання вимог європейського законодавства.\n\"Дії «Газпрому» прямо суперечать європейському антимонопольному законодавству та вже призвели до зростання цін до рекордної позначки $1921 за 1 тис. куб. м (станом на 21 грудня 2021 року)\", - наголосили в НАК.\nУ скарзі також йдеться про унеможливлення дискримінаційних підходів з боку \"Газпрому\" при використанні \"Північного потоку-2\", Української газотранспортної системи та інших транзитних маршрутів, якими російський газ транспортується до Європи.\n\"Нафтогаз\" просить Європейську Комісію вжити комплекс негайних забезпечувальних заходів. Зокрема, - зобов’язати \"Газпром\" виставити на продаж через електронну платформу значні обсяги газу для поставки на українсько-російському кордоні або принаймні на кордоні України та країн ЄС. При цьому клієнти Газпрому отримають можливість купувати газ, зокрема, на кордоні Росії з Україною для подальшого самостійного бронювання потужностей ГТС та транспортування до Європи та/або закачки газу до українських ПСГ. Крім того, Газпром має надавати технічні можливості своєї газотранспортної системи для експорту газу приватними російськими видобувними компаніями, а також транзиту газу з країн Центральної Азії.\nНагадаємо, \"Газпром\" відмовився бронювати додаткову транзитну потужність через ГТС України на січень та викупив менше четверті від запропонованої транзитної потужності газопроводу \"Ямал-Європа\".","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T11:46:00.000Z"},{"title":"Легендарний плавучий кран \"Захарій\", який допомагав будувати міст у Запоріжжі, повертається до Туреччини","link":"https://lb.ua/society/2021/12/22/501580_legendarniy_plavuchiy_kran.html","body":"\n\n148-метровий плавучий кран LK-600 (\"Захарій\"), який було залучено до будівництва вантовому мосту через Дніпро у Запоріжжі, минулого тижня встановив останню опору.\nЯк повідомили у Запорізькій ОДА, команда легендарного плавкрана готова повернутися у Туреччину.\nКран працював у Запоріжжі за програмою президента \"Велике будівництво\".\n\"Трохи менше року минуло з того дня, як ми зустрічали тут плавкран \"Захарій\" - він почав свою роботу в Запоріжжі на початку січня 2021 року. Результати діяльності найбільш вантажопідйомного в Європі плавкрану вражають - всі ми бачимо вантовий міст з двох частин - верхової і низової\", – заявив голова обласної адміністрації Олександр Старух.\nСпеціально для роботи у Запоріжжі вантажопідйомність \"Захарія\", який є найбільшим у Європі, збільшили до 800 тонн. Кран виконав 17 рейсів для монтажу тимчасових опор та ригелів і 12 рейсів для монтажу прогонових будов. Найважча секція важила 780 тонн.\n\n\n\n\n\n\n\n\n\n\nЗапорізький міст – загальна назва 9-кілометрової магістралі безперервного руху, яка складається із шести транспортних розв’язок, що включають 27 штучних споруд, зокрема - два позакласні мости з окремими спорудами під кожен напрямок руху.\nЦе один з найвідоміших довгобудів країни. У 2020 році програма президента Володимира Зеленського \"Велике будівництво\" дозволила відновити будівництво переправи.\nLK-600 – найпотужніший у Європі. Його вантажопідйомність після модернізації становить 800 т. Вага – близько 3000 т. Це не заважає йому працювати на мілині: для проходу по річковому мілководдю у крана істотно знижена осадка, в повному вантажі з баластом вона становить 2 метри. Для проходу під мостами зменшена висота при транспортуванні.\nМашину спорудили у 2009 році на київському суднобудівному заводі \"Ленінська кузня\". Максимальна висота, на котру кран може підняти вантаж, – 75 м.\nЗ 2017 року плавкран працював у Туреччині.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T15:49:00.000Z"},{"title":"\"Тоттенгем\" позиватиметься до УЄФА через присудження технічної поразки та вильоту з Ліги конференцій","link":"https://lb.ua/sport/2021/12/22/501551_tottengem_pozivatimetsya_uiefa.html","body":"\"Тоттенгем\" планує звернутися до Спортивного арбітражного суду (CAS) після вильоту з Ліги конференцій, повідомляє  ESPN.\n\"Шпори\" залишили турнір після того, як УЄФА зарахував їм технічну поразку (0:3) в останньому турі в матчі проти \"Ренна\" внаслідок спалаху коронавірусу.\n\"УЄФА ухвалив це рішення, але існує інший крок. Повторюся: те, що зробив УЄФА, це неймовірно\", - заявив керманич \"Тоттенгема\" Антоніо Конте.\n\"У поясненні нашої поразки я прочитав, що \"Тоттенгем\" не міг провести матч через COVID-19. Я готовий посперечатися з цим. Але вони ухвалили це рішення.\nМи впевнені в нашому наступному кроці і, повторюю, заслуговуємо на вирішення долі кваліфікації на полі, а не в суді. Не можу прийняти це. Ми дуже розчаровані УЄФА\", – зазначив італійський фахівець.\nЗ урахуванням технічної поразки від \"Ренна\" команда Конте посіла підсумкове третє місце у групі G, пропустивши вперед французький \"Ренн\" і нідерландський \"Вітессе\".\nПри цьому якби \"шпорам\" вдалося перемогти \"Ренн\" з будь-яким рахунком, вони випередили б у турнірній таблиці \"Вітессе\" за різницею м'ячів.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T12:33:00.000Z"},{"title":"Поліція затримала орендарку бази відпочинку під Вінницею, де сталася пожежа","link":"https://lb.ua/society/2021/12/23/501617_politsiya_zatrimala_orendarku_bazi.html","body":"Правоохоронці затримали орендаторку готельного комплексу під Вінницею. В ніч на 22 грудня унаслідок пожежі на території комплексу відпочинку загинула 21-річна дівчина, ще двоє людей травмувалися.\n Про це повідомили у департаменті комунікації обласної поліції.\n\"46-річна орендарка готельно-ресторанного комплексу затримана у процесуальному порядку та перебуває в ізоляторі тимчасового тримання. Слідство готує матеріали для оголошення їй про підозру у вчиненні злочину, передбаченого ч. 2 ст. 270 ККУ (порушення встановлених законодавством вимог пожежної безпеки). Наразі усі обставини та причини трагедії встановлюють слідчі\", – йдеться у повідомленні.\nУ поліції нагадали, що трагедія сталася 22 грудня близько 3:00 у селі Садове Літинської територіальної громади. У результаті пожежі, яка виникла в приміщенні готельно-ресторанного комплексу \"Батерфляй\", одна людина загинула, двоє з травмами різного ступеню важкості госпіталізовані. Постраждалі під час пожежі вистрибнули з вікна шостого поверху. Усі вони працювали у цьому закладі.\nСлідчим управлінням ГУНП у Вінницькій області здійснюється досудове розслідування кримінального провадження, розпочатого за ч.2 ст. 270 ККУ. Винним загрожує до 8 років позбавлення волі.\nВідомо, що на момент пожежі в комплексі перебували 53 дітей. Їх евакуювали до прибуття рятувальників.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T07:37:00.000Z"},{"title":"Кримськотатарський телеканал АТR припиняє супутникове мовлення","link":"https://lb.ua/economics/2021/12/22/501602_krimskotatarskiy_telekanal_atr.html","body":"Єдиний кримськотатарський телеканал АТR, який базується на підконтрольній частині України, припиняє супутникове мовлення. Керівництво каналу пояснює це боргами, які утворилися перед провайдером супутникового зв’язку \"Spacecom\" через недофінансування з держбюджету України.\nПро це повідомляє АТR.\n\"У зв'язку з істотним недофінансуванням з держбюджету, колектив телеканалу не в змозі сплатити заборгованість, що утворилася, перед компанією \"Spacecom\". Про можливе відключення від супутнику \"Amos\" провайдер повідомив в офіційному листі на ім'я генерального директора телеканалу\", - йдеться у повідомленні. \nЗазначається, що внаслідок відключення від супутника основна аудиторія телеканалу - жителі окупованого Криму - дивитися його, як раніше, вже не зможуть.\n\"Керівництво телеканалу АТR докладає зусиль, спрямованих на пошук ресурсів для повномасштабного мовлення, та сподівається що це відключення тимчасове\", - сказано у повідомленні. \nНаразі канал залишається у кабельних мережах України та у додатках цифрового інтерактивного телебачення MEGOGO, Divan TV, OLL TV та Lanet TV і на сайті ATR.ua. Також телеканал продовжує мовлення на YouTube. \nНагадаємо, що з 1 квітня 2015 року ATR припинив аналогове мовлення на території анексованого Криму, оскільки йому не видали російської ліцензії. З 17 червня 2015 року ATR здійснює мовлення з Києва. Власник телеканалу - кримський татарин Ленур Іслямов, який був одним з організаторів громадянської блокади півострова.\nЗ 2016 року ATR почав отримувати фінансування з державного бюджету. Зараз це відбувається за процедурою публічних закупівель.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T20:59:00.000Z"},{"title":"Росія почала масштабні навчання десантників в окупованому Криму і на Кубані","link":"https://lb.ua/world/2021/12/23/501619_rosiya_pochala_masshtabni_navchannya.html","body":"Масштабні навчання десантників сьогодні стартують у Росії. Їх проведуть в окупованому у Криму та Краснодарському краї РФ.\nПро це з посиланням на Міністерство оборони Росії повідомляє ТАСС.\n\"Маневри стартують 23 грудня на кримському військовому полігоні \"Опук\". Під час заходу буде відпрацьовано бойові стрільби за участю десантно-штурмових та інших підрозділів, а також розмінування території та прикриття військового контингенту від засобів повітряного нападу та безпілотних літальних апаратів умовного противника\", – сказано в повідомленні.\nЗа даними російського військового відомства, армійці виконають вогневі завдання та знищать мішені на різних дальностях, відпрацюють десантно-штурмові дії на вертольотах за вогневої підтримки винищувачів Мі-35.\nНа полігоні \"Раєвський\" під Новоросійськом навчання розпочнуться 24 грудня. Десантники відпрацюють прийоми ведення бойових дій на коротких відстанях, а також розвідувально-ударні дії артилерійським дивізіоном 2 С9 \"Нона\".\nУ навчаннях беруть участь понад 1 200 військовослужбовців та понад 250 одиниць військової та спеціальної техніки.\nРаніше у грудні російська армія провела танкові навчання з бойовими стрільбами біля кордонів України і в Криму, а також навчання зі знищення морської навчальної цілі у Чорному морі із залученням винищувачів і бомбардувальників морської авіації, а також розрахунків берегового протикорабельного ракетного комплексу (БПКРК) \"Бастіон\".","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T08:12:00.000Z"},{"title":"\"Київводоканал\" анонсував підвищення тарифів на холодну воду","link":"https://lb.ua/economics/2021/12/22/501597_kiivvodokanal_anonsuvav.html","body":"У Києві підвищать тарифи на централізоване холодне водопостачання та водовідведення загалом до 30,384 грн за 1 кубометр.\nВідповідне рішення на засіданні в середу ухвалила Нацкомісія, що здійснює держрегулювання у сферах енергетики та комунальних послуг (НКРЕКП), повідомляє пресслужба АТ \"Київводоканал\".\n\"Перегляд тарифів комісією зумовлений збільшенням витрат на електроенергію, збільшенням витрат на теплоенергію, збільшенням витрат на природний газ, що забезпечують технологічний процес і підтримання робочого стану основних засобів для виконання безперебійної роботи водопровідної та каналізаційної систем\", - йдеться у повідомленні.\nУ \"Київводоканалі\" зазначили, що на зростання тарифів також вплинуло підписання президентом 20 грудня 2021 року закону України \"Про внесення змін до Податкового кодексу України та інших законодавчих актів України щодо забезпечення збалансованості бюджетних надходжень\", яке зумовлює збільшення витрат на податки та збори.\n\"Встановлення НКРЕКП тарифів на централізоване водопостачання та централізоване водовідведення зумовить зростання тарифів на 5,00 грн (з ПДВ), або становитиме в цілому 30,38 грн за 1 м³ (у т.ч. ПДВ 5,06 грн), з них: централізоване водопостачання 16,164 грн/м³ з ПДВ; централізоване водовідведення 14,22 грн/м³ з ПДВ\", - уточнюють в АТ.\nТам додають, що витрати на середньостатистичну сім'ю з трьох осіб, які протягом місяця споживають у середньому 6,5 куб.м холодної води, зростуть на 32,50 грн.\nНа сьогодні тариф для населення на централізоване холодне водопостачання в Києві становить 13,344 грн/м3, водовідведення - 12,036 грн/м3.\nНагадаємо, що з 1 січня 2021 року зросли тарифи на послуги централізованого водопостачання і водовідведення для споживачів приватного сектору Києва.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T19:09:00.000Z"},{"title":"АМКУ розпочав справу проти \"МХП\" Косюка щодо купівлі \"Лубним’ясо\"","link":"https://lb.ua/economics/2021/12/22/501574_amku_rozpochav_spravu_proti_mhp.html","body":"Антимонопольний комітет розпочав справу щодо холдингу \"Миронівський хлібопродукт\" через купівлю ним ТОВ \"Лубним’ясо\".\nПро це повідомляє пресслужба АМКУ.\nЗазначається, що з огляду на публікації у ЗМІ комітет провів перевірку дотримання вимог законодавства про захист економічної конкуренції під час угоди купівлі \"МХП\" компанії \"Лубним’ясо\". \nПісля перевірки АМКУ встановив, що придбання \"МХП\" акцій \"Лубним’ясо\" мало відбутися лише за умови попереднього дозволу комітету. \n\"Оскільки учасники концентрації не звернулися за цим дозволом за власною ініціативою, Комітет розпочав розгляд справи за фактом порушення законодавства про захист економічної конкуренції ПрАТ «МХП»\", – сказано в повідомленні.\nАгрохолдинг МХП заснований у 1998 році Юрієм Косюком. Провідний виробник курятини в Україні з найбільшою часткою на ринку. Агрохолдинг також займається рослинництвом: кукурудзу МХП вирощує для виробництва комбікормів, а інші культури – пшеницю, ріпак – продає третім особам.\n\"Лубним’ясо\" – компанія, що випускає продукцію з яловичини під торговою маркою \"Skott Smeat\". Як повідомляє Forbes Україна, її заснував Андрій Науменко, колишній менеджер з зовнішньоекономічних зв’язків \"МХП\".\nЗа даними Youcontrol, \"МХП\" є одним із засновників \"Лубним’ясо\" і на 22 грудня володіє 51% акцій компанії.\nЗгідно з держреєстром, \"МХП\" придбав 51% у керівника \"Лубним'ясо\" Андрія Науменка, який залишився співвласником підприємства з часткою 49%.\nЗасновником та мажоритарним акціонером \"МХП\" є український бізнесмен Юрій Косюк.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T14:30:00.000Z"},{"title":"З офіційними заявами з міжнародних питань можуть виступати винятково президент, прем'єр і очільник МЗС, - указ","link":"https://lb.ua/news/2021/12/22/501581_z_ofitsiynimi_zayavami_z_mizhnarodnih.html","body":"Володимир Зеленський підписав указ, згідно з яким з офіційними заявами з міжнародних питань можуть виступати президент, прем'єр і очільник Міністерства закордонних справ.\nУказ президента №671/2021 \"Питання координації зовнішньополітичної діяльності держави\" оприлюднено на сайті голови держави.\n\"З метою забезпечення єдності зовнішньополітичного курсу держави, посилення координації діяльності державних органів у сфері зовнішніх зносин, належного виконання міжнародних договорів України, відповідно до пункту 3 частини першої статті 106 Конституції України постановляю:\n1. Установити, що з офіційними заявами та коментарями з питань зовнішньої політики України та з ініціативами міжнародного характеру можуть виступати лише Президент України, Прем’єр-міністр України і Міністр закордонних справ України.\n2. Міністерство закордонних справ України відповідно до визначених законодавством повноважень надає офіційні роз’яснення щодо зовнішньополітичного курсу України, забезпечує координацію діяльності державних органів у сфері зовнішніх зносин, здійснює загальний нагляд за виконанням міжнародних договорів України, надає методичну, консультаційну, інформаційну допомогу державним органами з відповідних питань, вносить у встановленому порядку на розгляд Президента України, Кабінету Міністрів України пропозиції щодо вдосконалення діяльності державних органів у зазначеній сфері\", – сказано в документі.\nЗгідно з указом під час здійснення зовнішніх зносин державні органи повинні погоджувати всі свої кроки з Міністерством закордонних справ України.\nПосадові особи та державні органи зобов’язані інформувати Президента України, Міністерство закордонних справ України про зміст службових контактів з питань, що стосуються реалізації державної політики у сфері зовнішніх зносин, з представниками іноземних держав, міжнародних організацій протягом десяти днів після проведення таких контактів, а в разі одержання особливо важливої інформації – невідкладно.\nОфіційне листування державних органів з питань, пов’язаних з реалізацією державної політики у сфері зовнішніх зносин, має здійснюватися через Міністерство закордонних справ України, крім випадків, передбачених законом або міжнародним договором України.\nОфіційне листування із зовнішньополітичними відомствами іноземних держав здійснює виключно Міністерство закордонних справ України.\nТакож указом затверджено обов’язкове включення до складу учасників міжнародних перемовин в разі проведення в Україні:\nУ разі проведення за кордоном міжнародних переговорів, зустрічей, бесід українських високопосадовців обов’язкова участь керівника закордонної дипломатичної установи України у відповідній іноземній державі або при міжнародній організації.\nУказом встановлено загальне керівництво, координацію та контроль з боку МЗС за діяльністю посадових та інших осіб, членів делегацій України, які перебувають в іноземній державі. Представники зовнішньополітичного відомства або відповідних закордонних дипломатичних установ мають бути включені до складу делегацій України, які беруть участь у заходах міжнародних організацій, засіданнях міжурядових комісій тощо.\nДелегації та представники України за кордоном керуються письмовими директивами, вказівками, технічними завданнями, що визначають позицію України.\nУ десятиденний строк після завершення міжнародного заходу представники України подають МЗС письмовий звіт та копії документів, вироблених за результатами участі у міжнародному заході, оригінали підписаних міжнародних договорів України.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T15:17:00.000Z"},{"title":"Аваков прокоментував скандал зі \"слугою\" Галушком: \"Не єдиний епізод\"","link":"https://lb.ua/pravo/2021/12/22/501582_avakov_prokomentuvav_skandal_zi.html","body":"Колишній міністр внутрішніх справ Арсен Аваков заявив, що обговорював з керівництвом фракції і профільного комітету поведінку народного депутата \"Слуги народу\" Миколи Галушка, який втрапив у скандал через поведінку щодо поліцейського.\nУ коментарі УП колишній посадовець сказав, що говорив про нього з головою фракції СН Давидом Арахамією, а також на той час головою комітету з питань правоохоронної діяльності Верховної Ради Денисом Монастирським (який нині є главою МВС).\nЗа словами Авакова, цей епізод грубого спілкування депутата Галушка з правоохоронцем, який стався рік тому, але став відомим тільки зараз, не єдиний.\n\"Жодної таємності в цих бесідах і жодних особливих побажань до цього депутата, крім пристойної поведінки, ніколи не було! \"Я цього депутата в очистку не призначав\" (с) – відповідальність за якість та моральний рівень депутатів несе та політична сила, яка приводить їх до парламенту! До речі, розуміючи рівень та манеру спілкування пана Галушка, я ніколи з ним особисто не контактував. Профілактикою з ним займався один із заступників міністрів, який, згідно зі своїми посадовими обов'язками, взаємодіяв із парламентом\", – зазначив Аваков.\nВін додав, що водій авто Галушка, який порушив ПДР і за це був зупинений поліцією, визнаний винним рішенням суду та поніс адміністративне покарання.\n\"Ще раз наголошу на єдиному і очевидному висновку, який слід зробити з цієї історії: перед законом всі рівні, немає ні особливих, ні недоторканних, немає тих, кого не повинна оглядати поліція, немає тих, хто має право порушувати закон. Це стосується всіх: президента, міністра, колишнього міністра, простої людини – всіх! Тільки тоді буде справедливість та порядок і не буде таких скандалів\", – прокоментував Аваков. \nНагадаємо, 22 грудня \"Українська правда\" опублікувала відео, на якому Микола Галушко обматюкавав поліцейських за зупинку його автомобіля.\n42-річний Галушко – член комітету з правоохоронної діяльності, випускник Національної академії внутрішніх справ.\nРечниця \"Слуги народу\" Юлія Палійчук заявила, що оприлюднення відео з депутатом Миколою Галушком може бути пов'язане з тим, що депутат літом голосував за відставку міністра внутрішніх справ Арсена Авакова. Таким чином це нібито може бути \"помстою\". \nУ вересні 2021 року голова фракції \"Слуга народу\" Давид Арахамія під час одного з ефірів заявив, що Аваков може бути причетний до того, що депутати від владної партії \"різко стали наркоманами за кермом\" в останній тиждень його перебування на посаді.","author":"info@lb.ua (LB.ua)","category":"Право","date":"2021-12-22T15:40:00.000Z"},{"title":"ПЦУ виступила на захист Порошенка","link":"https://lb.ua/society/2021/12/23/501627_ptsu_vistupila_zahist_poroshenka.html","body":"Київська митрополія Православної церкви України виступила із заявою щодо неприпустимості політичного тиску на правосуддя. Помісна церква виступила на захист п’ятого президента України Петра Порошенка і нагадала, що вибіркове та політично мотивоване правосуддя стало однією з причин Революції Гідності.\nВ оприлюдненому документі наголошується, що одним з ключових елементів реформи правосуддя, яку послідовно підтримує ПЦУ, є неухильне дотримання принципів незалежності та справедливості правосуддя на всіх етапах його здійснення – від початку слідства і до судового вироку та його виконання.\nПЦУ зазначає, що порушення цих принципів не раз підривали і продовжують підривати авторитет України, суспільну довіру до правоохоронної і судової систем.\n\"Такі прояви зла стали однією з причин Революції Гідності, коли український народ повстав проти системної несправедливості та неправди з боку тих, хто мав стояти на сторожі закону і порядку. Всі ці вади також стають особливо небезпечними в умовах зовнішньої гібридної агресії проти нашої країни\", – сказано в документі.\n\"Враховуючи все це ми поділяємо занепокоєння як у суспільстві, так і серед міжнародних союзників та партнерів України щодо обвинувачення колишнього глави держави у зраді. В час, коли суспільство поділене на політичному ґрунті, а супротивник скупчує біля кордонів війська і демонструє готовність до відкритого наступу, на наше переконання всім, від кого залежить розгляд цього питання, слід бути особливо пильними, неупередженими, пам’ятати про наслідки своїх рішень\", – наголошується в заяві.\nПЦУ нагадала, що з християнської точки зору слід кожному не забувати слів Писання: \"Як хочете, щоб робили вам люди, так і ви робіть їм\" та \"Лжесвідок не залишиться непокараним, і хто говорить неправду, не врятується\".\nНагадаємо, 20 грудня Порошенку повідомили підозру в державній зраді та сприянні діяльності терористичних організацій \"ЛНР\" і \"ДНР\" (ч.2 ст.28 ч.1 ст.111, ч.2 ст.28 ч.1 ст.258-3 КК України).\nУ \"Євросолідарності\" заявили, що підозрою у вугільній справі влада нібито хоче завадити візитам Порошенка до Вселенського патріарха та європейських лідерів.\nЯк відомо, Українська Православна Церква отримала Томос про автокефалію у січні 2019 року. Після цього Константинополь почав вважати ПЦУ єдиною визнаною правонаступницею Київської митрополії, яка існувала у складі Вселенського патріархату з 10 століття.\nП'ятий президент України Петро Порошенко зіграв важливу роль в об'єднанні православних церков України та створенні єдиної помісної Православної церкви України в грудні 2018 року. Він переконував вселенського патріарха Варфоломія надати Томос українській церкві і брав участь в об'єднавчому соборі.\nПорошенко вважає отримання Томосу головною подією свого життя та історичною катастрофою для Путіна.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T09:11:00.000Z"},{"title":"Прокуратура подала до суду на Федерацію профспілок через Жовтневий палац","link":"https://lb.ua/culture/2021/12/22/501558_prokuratura_podala_sudu.html","body":"Київська міська прокуратура подала до суду на Федерацію профспілок з вимогою укласти охоронний договір на будівлю Міжнародного центру культури і мистецтв (Жовтневий палац).\nПро це повідомляється на сайті прокуратури.\n\"Федерація професійних спілок України, яка є власником вказаної пам’ятки з 2007 року, упродовж 15 років ухиляється від укладення передбаченого законодавством охоронного договору, який би передбачав гарантії її захисту. У зв’язку з викладеним, Київська міська прокуратура звернулась до адміністративного суду з позовом до власника споруди про зобов’язання укласти охоронний договір на пам’ятку культури\", - йдеться в повідомленні.\nЖовтневий палац побудований у стилі пізнього класицизму в 1838-1842 роках відомим архітектором Вікентієм Беретті як корпус Київського інституту шляхетних дівчат.\n\n\nУ 1979 році постановою Ради міністрів УРСР будівлю \"Інституту благородних дівиць\" занесли до переліку пам’яток містобудування і архітектури національного значення. Також рішенням виконавчого комітету Київської міської ради народних депутатів у 1987 році будівлю внесли до переліку пам’яток історії місцевого значення.\nЖовтневий палац знаходиться над Майданом Незалежності та перебував у епіцентрі подій Революції гідності зимою 2013-2014 років. Там розташовувалися сотні Самооборони Майдану, медики, волонтери, діяв прес-центр.","author":"info@lb.ua (LB.ua)","category":"Культура","date":"2021-12-22T12:09:00.000Z"},{"title":"Полтавська міськрада не змогла відправити мера Мамая у відставку","link":"https://lb.ua/society/2021/12/22/501542_poltavska_miskrada_zmogla.html","body":"Депутати міської ради Полтави сьогодні голосували за дострокове припинення повноважень міського голови Олександра Мамая, але для прийняття рішення їм забракло голосів.\nПро це повідомляє \"Укрінформ\".\nЗа відставку Мамая висловилися 23 з 24 учасників таємного голосування. Один бюлетень було визнано недійсним.\nХгідно із законодавством, за дострокове припинення повноважень міського голови мають проголосувати не менше ніж дві третини депутатів від загального складу міськради. Для Полтави ця кількість складає 29 осіб. Отже, рішення про відставку не прийняте.\nНагадаємо, 9 грудня депутати \"Європейської солідарності\" в Полтавській міській раді оприлюднили заяву з вимогою відставки Мамая. 10 грудня біля будівлі мерії відбувся мітинг з вимогою звільнення міського голови.\nМамай 4 грудня в програмі одного з телеканалів заявив про те, що на території України воюють \"наддержави\" - США та Росія. При цьому наша країна є \"плацдармом\", де \"брат іде на брата\". Він також висловив жаль через те, що Україна розірвала економічні відносини з країною-агресором. \nМамай вперше був обраний мером Полтави у жовтні 2010 року. Він отримав підтримку 61,64% виборців. У 2018 році депутати ухвалили рішення про розпуск міськвиконкому, а також проголосували за відставку мера. Підставами для такого рішення стали \"численні порушення Конституції і законів України, прав і свобод громадян\", зокрема, невиконання судових рішень, незаконне передавання прав власності комунальних підприємств, порушення і невиконання прямих обов'язків мера, пов'язаних з розвитком міста. Секретар міськради Олександр Шамота назвав Мамая \"сепаратистом №1 у Полтаві\".\nУ 2020 Мамая переобрали мером, він балотувався від партії \"За майбутнє\".\n8 грудня Кабінет міністрів України затвердив два законопроєкти, якими пропонується ввести штрафи за публічне заперечення російської агресії та окупації українських територій.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T10:32:00.000Z"},{"title":"Алгоритм взяття жінок на військовий облік розроблять до нового року","link":"https://lb.ua/society/2021/12/23/501626_algoritm_vzyattya_zhinok_viyskoviy.html","body":"Порядок дій щодо взяття жінок на військовий облік мають розробити до кінця наступного тижня. Алгоритм та додаткова інформація з’являться на сайтах військкоматів або Міністерства оборони.\nПро це в ефірі  Громадського радіо повідомила радниця заступника міністра оборони Наталія Воронкова.\n\"Я подзвоню у кілька військкоматів та дізнаюся, чи є у них план дій, бо кожен військкомат самостійно визначає алгоритм, як стати на облік. Думаю, що ми розробимо алгоритм і до кінця наступного тижня він буде на сайті військкоматів. Якщо буде можливість, то на облік можна буде стати електронно, – щоб ви надіслали свої дані онлайн. Подивимося, чи буде це можливо з точки зору безпеки. Я поговорю з військкоматами, щоб ми розробили швидку процедуру, щоб не всі разом прийшли ставати на облік\", – сказала вона.\nНагадаємо, 17 грудня набрав чинності наказ Міністерства оборони про перелік спеціальностей, після отримання яких жінки повинні стати на військовий облік. У документі йдеться про медійників та комунікаційників усіх категорій (журналісти, оператори, піарники, видавці, бібліотекарі, перекладачі та інші), медиків, аналітиків, фінансистів, науковців, менеджерів різного профілю, ветеринарів та інших.\nЖінка зобов’язана стати на військовий облік, якщо її професія входить до розширеного переліку і якщо вона придатна до проходження військової служби за станом здоровʼя та віком (від 18 до 60 років).\nТепер роботодавець має проконтролювати, щоб жінки, які вже працюють на підприємстві, стали на військовий облік. Також при прийнятті на роботу жінок за переліком спеціальностей слід перевіряти у них наявність військово-облікових документів та відміток про взяття на військовий облік.\nПорушення норм каратиметься штрафами.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T08:40:00.000Z"},{"title":"​Посол Німеччини назвала малоймовірним масштабний напад Росії на Україну","link":"https://lb.ua/society/2021/12/23/501620_posol_nimechchini_nazvala.html","body":"Посол Німеччини в Україні Анка Фельдгузен вважає малоймовірною великомасштабну військову операцію Росії проти України.\nПро це вона написала в електронному посланні громадянам Німеччини, які проживають в Україні, пише \"Німецька хвиля\".\n\"Чіткі слова європейських політиків та своєчасна координація надіслали правильні сигнали у напрямку Москви. За останні тижні ми також не бачимо значного нарощування військ на кордоні Росії з Україною. Тому я вважаю малоймовірною можливість масштабного нападу з боку Росії\", - написала Фельдгузен.\nВодночас німецький посол наголосила, що так само, як і партнери, вона з усією серйозністю ставиться до дій Росії.\n\"У цій ситуації важливо проявляти спокій, розважливість і пильність\", - зазначила вона, зазначивши, що саме це демонструє федеральний уряд Німеччини.\nНагадаємо, що німецька газета Die Welt написала, що НАТО підвищило боєздатність своїх сил швидкого реагування (NATO Response Force, 40 тис. осіб) через дії Росії. Об'єднана оперативна група підвищеної готовності з понеділка має бути готовою до \"розгортання в районі кризи\" за 5 днів замість колишніх 7 днів.\nРішення про підвищену готовність минулого тижня ухвалила Північноатлантична рада.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T08:04:00.000Z"},{"title":"Туреччина заявила про старт виробництва власної вакцини від COVID","link":"https://lb.ua/world/2021/12/22/501592_turechchina_zayavila_pro_start.html","body":"У Туреччині схвалили для екстреного застосування COVID-вакцину TURKOVAC власного виробництва.\n\"Випробування на добровольцях довели ефективність та безпеку інактивованої вакцини, серійне виробництво якої запущено у середу, 22 грудня 2021 року\", – повідомило  турецьке інформагентство Анадолу.\nДослідження з метою розробки вітчизняної вакцини від COVID-19 у Туреччині розпочали у березні 2020 року.\n\"Найбільш успішними та оперативними виявилися фахівці Університету Ерджієс, який розробив препарат боротьби з коронавірусом. Випробування турецької вакцини стартували у квітні 2020 року.\nУ червні 2021 року розпочався третій етап клінічних досліджень препарату за участі добровольців із 28 турецьких провінцій.\n\"У третій фазі випробувань вакцину ввели тисячам добровольців, які не хворіли на коронавірус і не отримали жодної дози вакцини. Також, у жовтні 2021 року в рамках третьої фази випробувань, TURKOVAC була введена як бустерна доза добровольцям, раніше щепленим двома дозами вакцини Sinovac\", – сказано в повідомленні.\nГолова МОЗ Туреччини Фахреддін Коджа 22 грудня під час відеоконференції з прем’єр-міністром Туреччини Реджепом Таїпом Ердоганом оголосив початок серійного виробництва вакцини вітчизняного виробництва.\nЕрдоган своєю чергою заявив, що Туреччина готова \"поділитися своєю вакциною з усім людством\".\n\"Таким чином, Туреччина стала 9-ою країною – виробником вакцини від коронавірусу у світі\", – резюмує агентство.\nСтаном на 22 грудня у 84-мільйонній Туреччині зробили понад 125,7 млн щеплень проти коронавірусу, зокрема повністю вакцинувалися 51,2 млн людей, а 15,3 млн – отримали третю (бустерну) дозу препарату. Країна використовує препарати Pfizer/BioNTech, CoronaVac і \"Спутник V\".","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T17:36:00.000Z"},{"title":"Адвокат Порошенка просить слідчих допитати Зеленського, Арахамію, Верещук, Веніславського та двох нардепів від \"СН\"","link":"https://lb.ua/news/2021/12/22/501584_advokat_poroshenka_prosit_slidchih.html","body":"Адвокат п’ятого президента Петра Порошенка викликає свідками у так званій \"вугільній справі\" президента Володимира Зеленського, голову фракції \"Слуга народу\" Давида Арахамію, віцепрем’єрку Ірину Верещук, народних депутатів з монобільшості Данила Гетманцева, Мар’яну Безуглу та Федора Веніславського.\nВідповідне клопотання подав адвокат Ігор Головань, інформує пресслужба партії \"Європейська Солідарність\".\n\"Як адвокат Петра Порошенка подав клопотання про допит у якості свідків у так званій «вугільній справі» (провадження 22016130000000212, позавчорашнє «повідомлення про підозру») групи громадян, які неодноразово публічно заявляли, що їм начебто відомі факти скоєних Петром Порошенком правопорушень\", – написав Головань у Facebook.\nАдвокат просить слідчих негайно допитати, \"само собою, попередивши про кримінальну відповідальність за завідомо неправдиві показання: Зеленського Володимира Олександровича, Арахамію Давида Георгійовича, Верещук Ірину Андріївну, Гетманцева Данила Олександровича, Безуглу Мар’яну Володимирівну, Веніславського Федора Володимировича\".\n\"Сподіваюся, ці законослухняні громадяни добровільно з’являться до слідчих ДБР і дадуть правдиві свідчення про відомі їм обставини справи\", – резюмував Ігор Головань.\nНагадаємо, 20 грудня Порошенку повідомили підозру в державній зраді та сприянні діяльності терористичних організацій \"ЛНР\" і \"ДНР\" (ч.2 ст.28 ч.1 ст.111, ч.2 ст.28 ч.1 ст.258-3 КК України).\nЗа версією слідства, у період з листопада 2014 року по січень 2015 року Порошенко санкціонував закупівлю вугілля у підконтрольних \"ЛНР\" та \"ДНР\" підприємств. Внаслідок цих дій тодішня влада України перерахувала не менше 205 млн гривень на окуповані території.\nФігурантами справи є колишній міністр енергетики та вугільної промисловості Володимир Демчишин, а також один із лідерів \"ОПЗЖ\" Віктор Медведчук та бізнесмен Сергій Кузяра.\nМедведчука підозрюють за ч. 2 ст. 28 ч. 1 ст. 111 (державна зрада), ч. 2 ст. 28 ч. 1 ст. 258-3 (сприяння діяльності терористичної організації) КК України, Демчишина - за ч. 2 ст. 28 ч. 1 ст. 258-3 (сприяння діяльності терористичної організації) КК України, Кузяру - за ч. 1 ст. 111 (державна зрада) та ч. 1 ст. 258-3 (сприяння діяльності терористичної організації) КК України.\nРаніше в пресслужбі партії \"Євросолідарність\" заявили, що підозрою у вугільній справі влада нібито хоче завадити візитам Порошенка до Вселенського патріарха та європейських лідерів. ","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T16:07:00.000Z"},{"title":"Віцемаршалок польського Сенату застеріг українську владу від переслідувань Порошенка","link":"https://lb.ua/news/2021/12/22/501556_vitsemarshalok_polskogo_senatu.html","body":"Віцемаршалок Сенату Республіки Польща Міхал Камінський застеріг українську владу від переслідувань п’ятого президента Петра Порошенка. Він наголосив, що європейські партнери не розуміють, чому у ситуації щоденної загрози російського вторгнення влада України не консолідує суспільство, а займається тиском на опозицію, пише  \"Прямий\".\n“Порошенко – дуже надійний партнер Заходу. Його голос, як ми чули сьогодні в Польші, дуже важливий для захисту України, тому що президента Порошенка як визнаного лідера дуже добре приймають у західних країнах, до нього прислухаються, і його заклики чують на Заході”, – говорить Камінський.\n“Люди на Заході і люди в Польщі не розуміють, що відбувається в Україні. Майже щодня виникає загроза російської агресії, і в цей же час ми чуємо, що є звинувачення і напади на президента Порошенка та інших лідерів опозицій. Сьогодні Україні потрібна єдність, а не розділення”, – наголосив польський політик.\nНа його думку, одне із найважливіших питань – показати солідарність Заходу з Україною та українським народом, слабкість Заходу тільки підштовхне Путіна до вторгнення.\n“Нам потрібне від української сторони сьогодні те саме, що Польща показала 15-20 років тому, коли ми вступили в НАТО. Ми були разом – праві і ліві, і я думаю, що Україна потребує одного і того ж – не внутрішніх розбіжностей, а єдності”, – резюмував польський депутат.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T11:48:00.000Z"},{"title":"Польща закликала Єврокомісію зупинити маніпуляції \"Газпрому\" на ринку газу","link":"https://lb.ua/world/2021/12/23/501608_polshcha_zaklikala_ievrokomisiyu.html","body":"Польща звернулася до Єврокомісії із закликом здійснити негайні кроки, аби зупинити маніпуляції \"Газпрому\" на європейському ринку природного газу.\nПро це повідомляє у Twitter Постійне представництво Польщі при Єврокомісії.\n\"Ціни газу в Європі б’ють рекорди після призупинення транспортування газу трубопроводом Ямал-Європа. Ми поновлюємо свій заклик до Єврокомісії здійснити негайні кроки, з використанням усіх можливих інструментів, аби припинити маніпуляції \"Газпрому\" на ринку газу і відновити його правильне функціонування\", - йдеться у заяві.\n\n\nНапередодні спотова ціна на газ в Європі встановила новий історичний рекорд, подолавши позначку $2200 за 1000 куб. м.\nЦіна зростала на тлі інформації про зупинку та розворот у реверс трансконтинентального газопроводу \"Ямал-Європа\", а також падіння вітрогенерації в регіоні.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T22:55:00.000Z"},{"title":"Прокуратура Нідерландів вимагає довічне для Гіркіна та решти обвинувачених у справі MH17","link":"https://lb.ua/pravo/2021/12/22/501550_prokuratura_niderlandiv_vimagaie.html","body":"Прокуратура Нідерландів вимагає максимальний термін покарання - довічне ув'язнення - для всіх чотирьох обвинувачених у справі про катастрофу рейсу MH17.\nПро це стало відомо у середу, 22 грудня, під час чергового засідання в нідерландському суді.\nКолишнього ватажка бойовиків \"ДНР\" Ігоря Гіркіна (Стрєлков), його заступника Сергія Дубинського (Хмурий) та підлеглих Олега Пулатова (Гюрза, Халіф) і Леоніда Харченка (Крот) звинувачують в катастрофі рейсу MH17 в небі над Донбасом та вбивстві 298 пасажирів та членів екіпажу.\n\"Ми вимагаємо, щоб обвинувачені Гіркін, Дубинський, Пулатов та Харченко за знищення літака у складі організованої групи осіб, яке призвело до гибелі 298 людей, отримали довічне ув'язнення\", - заявив прокурор.\nНаступне засідання суду відбудеться 7 березня. На ньому почне виступати сторона захисту.\nОстаточне рішення суд може винести наприкінці 2022 року.\nНагадаємо, що 17 липня 2014 року на окупованій території Донбасу розбився \"Боїнг\" авіакомпанії Malaysia Airlines. На його борту перебувало 298 осіб, всі вони загинули. Більшість жертв - громадяни Нідерландів.\nУ травні 2018 року Міжнародна слідча група дійшла висновку, що лайнер був збитий ракетою з комплексу \"Бук\", що належав російській 53-й зенітній ракетній бригаді ППО, що базується в Курську.\nНа початку березня 2020 року в Нідерландах почали судити перших обвинувачених у катастрофі. Слухання проходять в судовому комплексі \"Схіпсхол\" недалеко від однойменного міжнародного аеропорту Амстердама.","author":"info@lb.ua (LB.ua)","category":"Право","date":"2021-12-22T11:17:00.000Z"},{"title":"\"Слуга народу\" Галушко обматюкав поліцейських, які зупинили його авто","link":"https://lb.ua/society/2021/12/22/501549_sluga_narodu_galushko_obmatyukav.html","body":"Народний депутат від \"Слуги народу\" Микола Галушко нецензурно спілкувався з поліцейськими, які зупинили за порушення правил дорожнього руху його автомобіль.\nВідео, надане поліцейськими, опублікувала \"Українська правда\".\nЗа даними джерел видання, інцидент стався ще 18 грудня 2020 року. Приблизно о 4 ранку поліцейські зупинили авто в центрі Києва за порушення правил дорожнього руху – перетин подвійної смуги.\nНардеп Галушко приїхав \"виручати\" свого водія. Він довго нецензурно висловлювався та пояснював правоохоронцям, що це авто народного депутата і вони, мовляв, не мали права його спиняти. Поліцейські зауважили, що на авто не написано, що воно належить нардепові, а також, що депутати не мають дипломатичного імунітету.\nНа відео Галушко звинувачує правоохоронців у провокації, скаржиться, що його \"висмикнули з-за столу\", і обзиває поліцейських \"дебілами\". Він також наголошує, що цей автомобіль (Toyota Land Cruiser) задекларований і знаходиться у власності матері.\n\n\nЗазначимо, що 42-річний Галушко – член комітету з правоохоронної діяльності, випускник Національної академії внутрішніх справ.\nНагадаємо, 10 грудня на в’їзді в Донецьку область заступник міністра внутрішніх справ Олександр Гогілашвілі поскандалив із правоохоронцями через те, що його автомобіль зупинили і попросили пред’явити документи. Він заявив, що вважає неправильним те, що заступника голови МВС не знають в обличчя. На його думку, це – повне невиконання субординації. Гогілашвілі також вдався до погроз силовику: \"Тепер ти знаєш, але тепер і я тебе знаю, дружок, і для тебе це приємним не буде…\".\nПісля цього голова МВС Денис Монастирський підписав наказ про тимчасове відсторонення Гогілашвілі. Він запевнив, що особисто вивчить усі деталі того, що сталося і прийме відповідні управлінські рішення. Гогілашвілі вибачився за емоційність під час інциденту і пообіцяв сприяти розслідуванню. Він також повідомив, що написав рапорт.\n12 грудня президент Володимир Зеленський попросив Монастирського та Кабінет міністрів розглянути питання про звільнення Гогілашвілі. 13 грудня його звільнили.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T11:12:00.000Z"},{"title":"МОЗ попередило, що пункти вакцинації 1-2 січня не працюватимуть","link":"https://lb.ua/society/2021/12/22/501555_moz_poperedilo_shcho_punkti_vaktsinatsii.html","body":"Пункти вакцинації від коронавірусної недуги COVID-19 по всій Україні 1-2 січня 2022 року не працюватимуть. Медики візьмуть вихідний.\nПро це повідомила заступниця міністра охорони здоров'я Марія Карчевич, передає \"Інтерфакс-Україна\".\n\"Пункти та центри вакцинації населення проти COVID-19 не працюватимуть 1 та 2 січня. У перші дні після Нового року ми даємо змогу відпочити медичним працівникам. Решту днів пункти вакцинації працюватимуть за звичним розкладом\", - сказала вона на брифінгу 22 грудня.\nЯк уточнили у Міністерстві охорони здоров’я, у відомстві очікують, що у перші два дні нового року, які випадають на суботу та неділю, попит на вакцинацію буде вкрай низьким.\nНині в Україні створено понад 1400 мобільних бригад для проведення вакцинації від COVID-19, працюють понад 3300 пунктів та понад 500 центрів вакцинації.\nЯк повідомляли, наразі в Україні вакциновано менше 50% дорослого населення. Темпи вакцинації від ковіду останнім часом рекордно знизилися. За минулий тиждень щеплено лише 784 тис. людей.\nГолова комітету Верховної Ради з питань здоров’я нації Михайло Радуцький пов’язав зниження темпів вакцинації з бажанням частини людей перенести вакцинацію на період \"після свят\". Адже міф про те, що після вакцинації декілька днів або навіть тижнів \"доведеться похворіти\", в Україні на диво стійкий.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T11:56:00.000Z"},{"title":"Водія \"Слуги народу\" Галушка оштрафували і позбавили водійських прав на рік, - Монастирський","link":"https://lb.ua/society/2021/12/22/501596_vodiya_slugi_narodu_galushka.html","body":"Печерський районий суд Києва оштрафував на 10200 гривень та позбавив права керування на 1 рік водія народного депутата від \"Слуги народу\" Миколи Галушка через порушення правил дорожнього руху.\nПро це у Facebook повідомив очільник МВС України Денис Монастирський.\nІнцидент стався ще минулого року, але відомо про нього стало відомо після оприлюднення відео, на якому депутат нецензурно спілкується з поліцейськими, які зупинили його авто.\n\"Нікому не можна ображати будь-кого! Тим більше поліцейських, які щодня ризикують своїм життям та здоров’ям. Інформую, що водій народного депутата, який став сьогодні відомий на всю країну не з кращої сторони через манеру спілкування з поліцейським, притягнутий до адміністративної відповідальності по статті 130 Кодексу про адмінправорушення за відмову пройти освідування. Рішенням Печерського районого суду Києва він позбавлений права керування на 1 рік і заплатив штраф 10200 гривень\", - написав Монастирський.\nСтосовно дій самого Галушка Монастирський нічого не повідомив. Втім він зазначив, що наразі українським законодавством не передбачено суттєвої відповідальності за образу поліцейського.\nМіністр також нагадав, що у Верховній Раді перебуває на розгляді законопроект № 5050-1, який пропонує запровадити відповідальність за образу поліцейського у вигляді штрафу від 850 до 1700 гривень.\n\"Сподіваюсь, народні депутати ухвалять цей законопроєкт і захистять право поліцейських на повагу у випадках, коли їх дії захищає Закон. Це буде по-європейськи, справедливо й по суті. Так живуть цивілізовані країни, до яких ми прагнемо приєднатися. М’яч на полі законодаців. Вони мають не лише ухвалити цей закон, але й бути взірцем для громадян у своєму ставленні й культурі спілкування з правоохоронцями\", - додав Монастирський.\nНагадаємо, що напередодні було оприлюднене відео, на якому народний депутат від \"Слуги народу\" Микола Галушко нецензурно спілкувався з поліцейськими, які зупинили за порушення правил дорожнього руху його автомобіль. Інцидент стався ще 18 грудня 2020 року. Поліцейські зупинили авто в центрі Києва за порушення правил дорожнього руху – перетин подвійної смуги.\nНардеп Галушко приїхав \"виручати\" свого водія. Він довго нецензурно висловлювався та пояснював правоохоронцям, що це авто народного депутата і вони, мовляв, не мали права його спиняти. \nНа відео Галушко звинувачує правоохоронців у провокації, скаржиться, що його \"висмикнули з-за столу\", і обзиває поліцейських \"дебілами\". ","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T18:47:00.000Z"},{"title":"На Донбасі вчора не стріляли","link":"https://lb.ua/society/2021/12/23/501609_donbasi_vchora_strilyali.html","body":"Учора, 22 грудня, в районі проведення операції Об’єднаних сил на Донбасі порушень режиму припинення вогню не зафіксовано. По всій лінії розмежування спостерігалася \"тиша\".\nСтаном на 7:00 четверга, 23 грудня, порушень режиму припинення вогню також не зафіксовано, інформує пресцентр ООС.\n\"Упродовж минулої доби, 22 грудня, та станом на 7 годину ранку поточної доби з боку російсько-окупаційних військ порушень режиму припинення вогню не зафіксовано. Військовослужбовці Об’єднаних сил контролюють ситуацію та продовжують виконувати завдання з відсічі та стримування збройної агресії Російської Федерації\", – йдеться у ранковому зведенні.\nУчора ТКГ з урегулювання на Донбасі погодила повернення до режиму припинення вогню.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-23T06:02:00.000Z"},{"title":"Україна підписали газову угоду з Угорщиною в обхід \"Газпрому\"","link":"https://lb.ua/economics/2021/12/22/501585_ukraina_pidpisali_gazovu_ugodu_z.html","body":"Оператори газотранспортної системи України (ОГТСУ) та Угорщини (FGSZ) уклали угоду про взаємодію для запровадження гарантованих потужностей для транспортування природного газу з Угорщини в Україну з 1 січня 2022 року.\nПро це глава ОГТСУ Сергій Макогон розповів в інтерв'ю Суспільному.\nУгода спрямована на розширення кола джерел постачання газу і відповідного посилення енергетичної безпеки України. Згідно з нею, Україна збільшує гарантовані потужності майже на 30% та відкриває доступ до нових джерел природного газу, зокрема, терміналу скрапленого природного газу на острові Крк (Хорватія).\nУгода дозволить фізично транспортувати з Угорщини до України до 8 мільйонів кубічних метрів природного газу щодоби. А отже, загалом Україна матиме змогу імпортувати до 35 мільйонів кубічних метрів \"блакитного палива\" з Європи за день.\nЗа словами генерального директора ОГТСУ Сергія Макогона, укладена угода означає перше з 2014 року збільшення гарантованих потужностей для імпорту газу з Європи. Він наголошує, що угоду підписали з угорською стороною, з якої Київ у 2021 році імпортував 90% газу віртуальним реверсом.\n\"Перші три місяці 2022 року ми працюватимемо в тестовому режимі: разом із угорським оператором FGSZ будемо погоджувати і налаштовувати процеси для надійного транспортування природного газу. Перший денний аукціон відбудеться 31 грудня 2021 року”, – зазначив Макогон.\nВін додав, що ОГТСУ разом з українськими дипломатами, Міненерго та МЗС продовжує працювати над збільшенням гарантованих потужностей в Україну по інших пріоритетних напрямках – Словаччина, Польща.\nСумарно Україна може імпортувати з ЄС 287,2 мільйона кубометрів газу на день. З них 252,2 мільйона – це так звані переривчасті потужності, які за відсутності транзиту використовувати не можна.\nРаніше гендиректор Оператора ГТС України Сергій Макогон повідомляв, що Угорщина отримує більшу частину газу з України. І це не транзит з Росії. За його словами, після підписання довгострокового контракту з \"Газпромом\" та запуску \"Турецько-Болгарсько-Сербського Потоку\" Угорщина, отримує з України майже в 2 рази більше газу, ніж з Сербії через \"Турецький потік\".","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T16:23:00.000Z"},{"title":"У США схвалили таблетки виробництва Pfizer від ковіду, які вже замовила Україна","link":"https://lb.ua/world/2021/12/23/501637_ssha_shvalili_tabletki_virobnitstva.html","body":"Таблетки \"Паксловід\" компанії Pfizer схвалені управлінням контролю якості харчових продуктів і медикаментів США.\nЗа повідомленням АР, громадяни США, які захворіли на COVID-19, зможуть лікуватися \"Паксловідом\" удома, щоб уникнути важкої форми хвороби. Розробники препарату заявили, що він, ймовірно, також ефективний проти нового штаму омікрон.\n\"Паксловід\" схвалили у США на основі проміжних результатів клінічних випробувань, які засвідчили, що він на 88% знижує ризик госпіталізації та смерті в дорослих, які перебувають у групі ризику COVID-19. За результатами другої фази випробувань, число госпіталізацій хворих на ковід, які лікувалися цим препаратом, зменшилося у 6,7 раза, а летальних випадків не було взагалі.\nУправління з продовольства та медикаментів США (FDA) дозволило використовувати препарат дорослим і дітям від 12 років (вагою не менш як 40 кілограмів), які мають позитивний тест на коронавірус. \"Паксловір\" радять приймати протягом п’яти днів після підтвердження діагнозу.\nНаголошується, що таблетки продають виключно за рецептом лікаря, вони не можуть бути заміною вакцинації або використовуватися для профілактики COVID-19.\nЯк повідомляли в середині грудня, Україна замовила у Pfizer таблетки від COVID-19. Законтрактовано до закупівлі 300 тисяч курсів лікарського засобу.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T09:53:00.000Z"},{"title":"Дарницький міст у Києві добудовують у режимі 24/7, – Мінінфраструктури","link":"https://lb.ua/economics/2021/12/22/501560_darnitskiy_mist_kiievi_dobudovuyut.html","body":"На лівобережній розв’язці Дарницького мосту у Києві пробурили й забетонували половину паль під опори майбутньої споруди. Про це повідомила Facebook-сторінка Міністерства інфраструктури.\n\n\n«Проєктом спорудження лівобережної розв'язки Дарницького мосту передбачається будівництво двох з’їздів на Дніпровську набережну (у бік проспекту Бажана й у бік мосту Патона) та заїзду на міст (з боку проспекту Бажана)», - зазначається у повідомленні.\nРоботи на об’єкті тривають у режимі 24/7. На будівництві споруди задіяно 110 фахівців та понад 50 одиниць спеціалізованої мостобудівної техніки, зокрема 2 потужні бурові установки.\nОкрім буріння, триває виготовлення металевих конструкцій, бетонні та інші роботи. Так, монтується шпунтове огородження для влаштування ростверка тіла опори, самі ростверки, стапелі для укрупнення елементів металевих прогонових будов, тимчасові опори для монтажу готових будов.\nВже влаштовано п’ять фундаментів та сім ростверків підпірних стін на споруді №8, а на споруді №5 споруджено ростверк стояна.\n\n\nЗалізнично-автомобільний Дарницький міст понад десять років перебував у недобудованому стані. Роботи там було відновлено цього року в рамках програми Президента Володимира Зеленського «Велике будівництво».\nЗавдяки наявності 6 смуг руху, по 3 у кожному напрямку, після завершення проєкту, пропускна здатність мосту становитиме 35 тисяч автомобілів на добу.\nЯк раніше заявив Президент Володимир Зеленський, в рамках ініційованої ним програми «Велике будівництво» роботами охоплено вже 560 мостів та мостових переходів . За наступні два роки по всій Україні планується зробити ще 810 штучних споруд.","author":"info@lb.ua (LB.ua)","category":"Економіка","date":"2021-12-22T12:23:00.000Z"},{"title":"На Донбасі вперше провели стрільби з протитанкових комплексів Javelin","link":"https://lb.ua/society/2021/12/22/501562_donbasi_vpershe_proveli_strilbi_z.html","body":"На Донеччині відбулися перші бойові стрільби з американських протитанкових ракетних комплексів \"Джавелін\" (Javelin). Цей ракетний комплекс призначений для знищення бронетехніки і може знищувати танки на відстані близько 3 км.\nЯк інформує телеканал \"Дом\", \"Джавеліни\" вперше застосували на Донбасі не в бойових умовах, а на полігоні.\n\n\n\n\nНаразі Україна має на озброєнні майже 100 американських пускових установок та близько 500 ракет до них. Їх можуть застосувати у разі повномасштабного російського вторгнення.\nГоловною перевагою \"Джавеліна\" є легкість в управлінні: ракета після пуску може сама наводитись на ціль. Це дає змогу досягати майже стовідсоткової точності стрільби.\n\"Всі розрахунки, які працюють із цією зброєю, пройшли навчання та готові виконувати бойові завдання\", - повідомив командувач операції Об'єднаних сил Олександр Павлюк.\n\n\n\n\n\n\nРаніше повідомляли, що Державний департамент США схвалив потенційний продаж Литві протитанкових ракетних комплексів \"Джавелін\" (Javelin) на суму до 125 млн доларів. Угоду укладено на тлі загострення напруженості у Східній Європі через те, що Росія сконцентрувала війська вздовж кордону з Україною. Документ передбачає постачання Литві 341 ракети FGM-148F, 30 командно-пускових установок, запасних частин, а також здійснення технічної підтримки.\nНагадаємо, 19 грудня  міністр оборони Литви Арвідас Анушаускас заявив, що Литва готова підтримати Україну всіма доступними засобами, включаючи передачу летальної зброї.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T12:56:00.000Z"},{"title":"Прокуратура Нідерландів назвала суми компенсацій сім'ям жертв рейсу MH17","link":"https://lb.ua/pravo/2021/12/22/501577_prokuratura_niderlandiv_nazvala.html","body":"Прокуратура Нідерландів закликала суд призначити компенсації у розмірі від 30 до 40 тисяч євро родичам жертв збитого цивільного лайнера \"Боїнг-777\" \"Малайзійських авіаліній\" у небі над Донбасом у 2014 році.\nПро це повідомила генеральна прокурорка Біргіт ван Руссел, виступаючи із обвинувальним висновком у судовому процесі, передає DW.\n\"Чоловіку (дружині), офіційно зареєстрованому партнеру загиблого та близькому партнеру, який жив разом (із загиблим - Ред.), дітям, батькам, опікунам сума компенсації має становити 40 тисяч євро\", – сказала ван Руссел.\nДругій категорії, до якої належать діти та батьки, які не проживали разом із загиблими, на думку обвинувачення, має бути виплачено по 35 тисяч євро.\nДо третьої категорії належать брати, сестри, бабусі, дідусі, онуки, дядьки та тітки, племінники та племінниці. Вони мають отримати по 30 тисяч євро.\nЯк повідомляли, прокуратура Нідерландів вимагає довічне для всіх чотирьох обвинувачених у справі MH17. Колишнього ватажка бойовиків \"ДНР\" Ігоря Гіркіна (Стрєлков), його заступника Сергія Дубинського (Хмурий) та підлеглих Олега Пулатова (Гюрза, Халіф) і Леоніда Харченка (Крот) звинувачують в катастрофі рейсу MH17 в небі над Донбасом та вбивстві 298 пасажирів та членів екіпажу.\nНаступне засідання суду відбудеться 7 березня. На ньому почне виступати сторона захисту. Остаточне рішення суд може винести наприкінці 2022 року.\nЛітак Boeing-777 авіакомпанії Malaysia Airlines, що виконував рейс МН17 Амстердам (Нідерланди) - Куала-Лумпур (Малайзія), був збитий у небі над Донецькою областю 17 липня 2014 року. Всі 298 осіб, які перебували на борту, загинули.\nРозслідування причин катастрофи вела спільна слідча група (JIT, ССГ), до якої входять представники правоохоронних органів України, Нідерландів, Бельгії, Австралії і Малайзії. У вересні 2016 року ССГ оприлюднила висновки, згідно з якими літак був збитий ракетою, запущеною із ЗРК \"Бук\", а пізніше оголосила про приналежність цього \"Бука\". За даними ССГ, це ракетна установка російської 53-ї зенітно-ракетної бригади, що дислокована в Курську.\n19 травня 2019 року слідча група офіційно назвала чотирьох обвинувачених в причетності до загибелі рейсу МН17: росіяни Ігор Гіркін (Стрєлков), Сергій Дубинський, Олег Пулатов і українець Леонід Харченко. Зараз їх заочно судять. Пулатов - єдиний фігурант справи, відправив на слухання своїх адвокатів.\nОкружний суд Гааги у березні 2020 року розпочав розгляд справи про катастрофу літака. Вирок у справі MH17 запланували на кінець 2022 року.\nОкрім того, уряд Нідерландів ухвалив рішення подати до Європейського суду з прав людини позов проти Росії за її роль у збитті літака.","author":"info@lb.ua (LB.ua)","category":"Право","date":"2021-12-22T14:46:00.000Z"},{"title":"Данілов оцінив кількість російських військ біля України у 122 тисячі осіб","link":"https://lb.ua/news/2021/12/22/501567_danilov_otsiniv_kilkist_rosiyskih.html","body":"Секретар Ради національної безпеки і оборони Олексій Данілов заявив, що Росія зосередила 122 тисячі військових в 200-кілометровій зоні від кордону з Україною та 143,5 тис. - у 400-кілометровій.\nПро це він сказав журналістам на брифінгу в рамках конференції послів у Івано-Франківській області, пише \"Інтерфакс-Україна\".\n\"Якщо для наших західних партнерів ситуація на нашому східному фронті є новиною, то для нас це щоденна робота. Ми розуміємо, що там відбувається. Ми чітко знаємо кількість військових, які є з боку Російської Федерації\", - заявив він.\nДанілов запевнив, що ситуація на кордоні з Росією хоч і неспокійна, але контрольована.\n\"У разі загострення ситуації - це [напад РФ на Україну] не може статися так миттєво, умовно кажучи, сьогодні на сьогодні. Для цього потрібно готуватися. Ми все це відслідковуємо\", - заявив він.\nНагадаємо, що Данілов у листопаді взагалі казав, що дані західних медіа про нарощування російських військ біля України є дезінформацією.\nАмериканське видання Financial Times також писало, що США були змушені переконувати окремі країни ЄС, що загроза російського вторгнення в Україну на початку 2022 року є реальною. Окремі європейські країни спочатку сумнівалися в достовірності заяв про підготовку Росії до вторгнення, але після того як американці надали \"надзвичайно вичерпні\" докази, вони змінили свою думку.\nМіністерство оборони України вважає, що Росія може напасти в кінці січня.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T13:35:00.000Z"},{"title":"Я не звертаю на них уваги, - Луческу про конфлікт з ультрас \"Динамо\"","link":"https://lb.ua/sport/2021/12/22/501541_zvertayu_uvagi_luchesku_pro.html","body":"Головний тренер \"Динамо\" Мірча Луческу під час церемонії вручення нагороди найкращому тренеру Румунії 2021 року в інтерв'ю Gsp.ro торкнувся теми його взаємин з фанами київської команди.\nЗа словами румунського фахівця, він припинив звертати увагу на неприйняття з боку ультрас \"біло-синіх\".\n\"Незадоволена група уболівальників – це лише невелика частина. Це справа честі. Я вже навіть не звертаю на них уваги. Спочатку я їм аплодував, усміхався. Але тепер мені вже байдуже\", - заявив Луческу.\n\"Вони не можуть забути 12 років, коли я очолював їхнього головного суперника (\"Шахтар\", з 2004 по 2012 рік. – LB.ua). Це не важливо, вони не є значною частиною уболівальників \"Динамо\". Я шаную всіх. Поки що в цій справі є повага, я не проти, коли мені кидають виклик\", - зазначив коуч киян.\nНагадаємо, \"Динамо\" під керівництвом Луческу минулого року вибороло требл - стало чемпіоном України, володарем Кубка та Суперкубка України, а на зимову паузу цього сезону пішло на другому місці, відстаючи від \"Шахтаря\" на два очки.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T11:49:00.000Z"},{"title":"На Черкащині створили першу в Україні добровільну пожежну команду, у якій нестимуть службу черниці","link":"https://lb.ua/society/2021/12/22/501565_cherkashchini_stvorili_pershu_ukraini.html","body":"У Свято-Троїцькому Мотронинському жіночому монастирі у селі Мельники Медведівської сільської територіальної громади на Черкащині сьогодні, 22 грудня, відкрили добровільну пожежну команду.\n\n\nЯк повідомляє пресцентр Державної служби з надзвичайних ситуацій, у новоствореній ДПК на виклики виїжджатимуть п'ятеро добровольців: ігуменя Іларія, дві послушниці монастирю Лариса і Крістіна та два водії пожежного автомобіля.\n\"Окрім забезпечення пожежної безпеки монастиря та реагування на надзвичайні події, під захистом пожежної команди перебуватимуть жителі 7 сіл та двох селищ, що входять до сільської територіальної громади. Адже відстань до найближчої пожежної частини складає близько 20 кілометрів\", – сказано в повідомленні.\nНапередодні добровольці пройшли спеціальні навчання, під час яких тренувались відпрацювали вправи з бойового розгортання, подачі води та надання першої домедичної допомоги постраждалим.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nТроїцький Мотронинський жіночий монастир – православний жіночий монастир у користуванні Української православної церкви (Московського патріархату).","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T13:15:00.000Z"},{"title":"У чемпіонаті Індонезії з футболу голкіпер помер після зіткнення із суперником","link":"https://lb.ua/sport/2021/12/22/501588_chempionati_indonezii_z_futbolu.html","body":"Голкіпер \"Торнадо\" Тауфік Рамсі помер після зіткнення з гравцем \"Вагани\" в матчі третього дивізіону чемпіонату Індонезії.\nПід час ігрового епізоду 20-річний воротар намагався ліквідувати прорив суперника та сміливо кинувся тому під ноги, отримавши удар ногою по голові.\nПісля цього Рамсі знепритомнів. Медичний персонал забрав футболіста з поля на ношах, і його відвезли до лікарні.\nУ Рамсі було діагностовано серйозну травму голови, лікарі прооперували гравця, але не змогли його врятувати. Після кількох днів у комі голкіпер помер.\n\"Висловлюємо найглибші співчуття рідним і близьким Тауфіка Рамсі, голкіпера \"Торнадо\". Спочивай з миром\", - йдеться в повідомленні, опублікованому на сторінці Ліги в інстаграмі.\n","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T17:54:00.000Z"},{"title":"Львівська облрада закликала називати Росію Московією","link":"https://lb.ua/news/2021/12/22/501561_lvivska_oblrada_zaklikala.html","body":"Депутати Львівської обласної ради під час засідання в вівторок, 21 грудня, підтримали звернення до центральної влади, в якому запропонували називати Росію Московією, а росіян - московитами.\nПро це повідомляється на  сайті ради.\nДепутати вважають, що Росія неправомірно користується \"вкраденою державною та географічною назвою\".\n\"300 років тому, після низки перемог над Швецією і укладення Ніштадського мирного договору, 22 жовтня 1721-го Петро I перейменував Московське царство на Росію, а себе проголосив імператором. На картах і атласах XV, XVI і навіть XVIII століття не відображено країни як Росія, лише як Московія. Московська держава повсюдно іменувалася як Московія, Московитія, а іноді навіть Тартарія\", - йдеться у депутатському зверненні.\nОблрада заявила, що \"зміна назви Московського царства кинула серйозний виклик ідентичності українського народу та є виправданням окупації частини території сучасної України\".\nУ зв'язку з цим депутати пропонують використовувати назву Московія на державному, офіційному, громадському рівнях, а також у ЗМІ.\nКілька днів тому за схоже звернення проголосувала Рівненська облрада.\nНагадаємо, що колишній президент Петро Порошенко за часів своєї каденції звинувачував Росію у привласненні української історії.\nЙого наступник Володимир Зеленський також казав, що саме Україна є спадкоємицею Київської Русі, а Росія - це \"двоюрідний племінник і дуже далекий родич\".","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T12:39:00.000Z"},{"title":"ВАКС вдруге заочно арештував колишнього голову правління ПриватБанку Дубілета","link":"https://lb.ua/pravo/2021/12/22/501546_vaks_vdruge_zaochno_areshtuvav.html","body":"Вищий антикорупційний суд у середу, 22 грудня, обрав запобіжний захід у вигляді тримання під вартою для колишнього голови правління ПриватБанку Олександра Дубілета, який проживає в Ізраїлі.\nПро це повідомила пресслужба Спеціалізованої антикорупційної прокуратури.\nЗа версією слідства, у грудні 2016 року, за день до визнання ПриватБанку неплатоспроможним, голова правління спільно з іншими особами на підставі неправдивих документів виплатив коштом банку понад 136,89 млн гривень на користь страхової компанії \"Інгосстрах\", пов'язаної з ПриватБанком.\nКрім того, Дубілета підозрюють у розтраті грошей банку в переддень його націоналізації в особливо великому розмірі шляхом незаконного списання зобов’язань компаній-нерезидентів за рахунок коштів ПриватБанку, організації незаконної та документально не обґрунтованої заміни боржника на підконтрольну та пов’язану з ПриватБанком компанію для подальшої неможливості стягнення коштів на користь банку та прикритті вчиненого злочину.\nЗагальна сума збитків у цьому епізоді сягає майже 315 млн доларів США, що згідно з офіційним курсом Національного банку України станом на 16 грудня 2016 року становило понад 8,2 млрд гривень.\nНагадаємо, 18 грудня 2016 року уряд України прийняв рішення про націоналізацію ПриватБанку, який належав Ігорю Коломойському та Геннадію Боголюбову у зв'язку з його неплатоспроможністю.\nЗалучена 2017 року компанія Kroll за підсумками аудиту банку встановила, що до націоналізації ПриватБанк був об'єктом масштабних і скоординованих шахрайських дій, що призвело до збитків мінімум 5,5 млрд доларів.\nОлександр Дубілет був головою правління ПриватБанку перед його націоналізацію. Правоохоронні органи підозрюють його у причетності до виведення 8,2 млрд гривень з ПриватБанку перед націоналізацією. Загалом на сьогодні до кримінальної відповідальності у цій справі притягнуто п’ятеро осіб. Крім Дубілета, це його заступники Володимир Яценко та Людмила Шмальченко та дві керівниці департаментів.\nУ березні 2021 року НАБУ оголосило Дубілета в розшук. У відповідь ексбанкір заявив, що є громадянином Ізраїлю, проживає в Ізраїлі та не ховається від слідства.\nУ червні 2021 року ВАКС заочно арештувала Дубілета, але апеляційна палата через кілька тижнів це рішення скасувала.","author":"info@lb.ua (LB.ua)","category":"Право","date":"2021-12-22T10:45:00.000Z"},{"title":"Фермера з Житомирської області запідозрили в привласненні 1,2 тис. га землі","link":"https://lb.ua/society/2021/12/22/501564_fermera_z_zhitomirskoi_oblasti.html","body":"Державне бюро розслідувань повідомило підозру фермеру з Житомирської області, якому інкримінують незаконне привласнення 1,2 тис. га колишньої колгоспної землі.\nПро це повідомляється на сайті ДБР.\n\"Чоловік у 2019 році став засновником приватного підприємства, яке оголосило себе правонаступником одного із колгоспів, що колись володів землями на Житомирщині. На підставі державних актів щодо власності на землю цього колгоспу, які вже давно втратили чинність, підприємець у 2020 році почав оформлювати право власності на землі об’єднаної територіальної громади\", - розказали в ДБР.\nЗа допомогою державних реєстраторів та посадовців Головного управління Держгеокадастру у Житомирській області фермер перереєстрував на себе більше тисячі гектарів комунальної землі. Її вартість оцінюється в 74 млн гривень.\nДБР повідомило чоловіка про підозру в шахрайстві та зловживанні повноваженнями (ч. 4 ст. 190, ч. 3 ст. 365-2 КК України). Його хочуть арештувати.\nНа землю, яка фігурує в провадженні, також наклали арешт.\nНагадаємо, що у липні 2021 року в Україні зняли мораторій на торгівлю землею сільськогосподарського призначення в Україні було знято з 1 липня. Перші кілька років ринок працюватиме в обмеженому режимі - до 2024 року купувати сільськогосподарську землю можуть тільки фізособи-громадяни України з обмеженням в 100 гектарів.\nСередня ціна гектара землі, за оцінкою Мінагрополітики, станом на осінь 2021 року становила близько 33 тисяч гривень.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T12:55:00.000Z"},{"title":"\"Слуга народу\" назвала відео з Галушком помстою від Авакова","link":"https://lb.ua/news/2021/12/22/501566_sluga_narodu_nazvala_video_z.html","body":"Речниця \"Слуги народу\" Юлія Палійчук заявила, що оприлюднення відео з депутатом Миколою Галушком може бути пов'язане з тим, що депутат літом голосував за відставку міністра внутрішніх справ Арсена Авакова.\nПро це повідомляється в телеграмі Палійчук.\n\"Цей інцидент мав місце рік тому, 18 грудня 2020 року. Як стверджує сам депутат Галушко, він знав про існування цього відео, оскільки воно було предметом шантажу з боку тодішнього керівника МВС, який погрожував оприлюднити його у випадку відмови депутата підтримувати в парламенті його ініціативи. За словами депутата, поява цього відео в публічному просторі пов’язана з його позицією під час голосування за відставку керівника МВС, яке відбулося 15 липня. А з’явилося воно саме зараз, бо дата запису з камери минулого року збігається з нинішнім періодом року. І її можна сприйняти як нещодавній інцидент\", - заявила вона.\nНезважаючи на це, в \"Слузі народу\" вибачились перед працівникам поліції та пообіцяли, що \"неприйнятна\" поведінка Галушка буде розглядатися етичним комітетом партії.\nНагадаємо, що 22 грудня \"Українська правда\" опублікувала відео, на якому Микола Галушко обматюкавав поліцейських за зупинку його автомобіля.\n42-річний Галушко – член комітету з правоохоронної діяльності, випускник Національної академії внутрішніх справ.\nУ вересні 2021 року голова фракції \"Слуга народу\" Давид Арахамія під час одного з ефірів заявив, що Аваков може бути причетний до того, що депутати від владної партії \"різко стали наркоманами за кермом\" в останній тиждень його перебування на посаді.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T13:10:00.000Z"},{"title":"Бельгія посилює обмеження через \"омікрон\"","link":"https://lb.ua/world/2021/12/22/501598_belgiya_posilyuie_obmezhennya_cherez.html","body":"Уряд Бельгії посилює карантинні заходи в країні через ситуацію з поширенням нового штаму коронавірусу “омікрон”. Прем'єр-міністр Александр Де Кроо оголосив, що цей штам незабаром стане домінуючим в країні, і це вимагає жорстких обмежувальних заходів для здоров'я населення.\nПроце повідомляє “Інтерфакс-Україна”.\n\"До нас щодня надходять нові цифри та нова інформація щодо небезпеки цього варіанту. Одне ясно: треба бути обережнішими, ніж будь-коли. Бути надзвичайно обережними в такий період, коли багато невизначеностей (в оцінці нового штаму - ред.)\", - сказав глава уряду Бельгії на прес-конференції ввечері в середу після чергового засідання комітету за погодженням, до якого входить федеральне та регіональне керівництво країни.\nДе Кроо відзначив деяке зниження у Бельгії госпіталізацій із діагнозом коронавірус, але назвав його дуже ненадійним. Необхідно стримати поширення нового штаму, і найкращим засобом прем'єр назвав третю, бустерну дозу вакцини. Але також оголосив і узгоджене комітетом поновлення низки жорстких заходів.\nЗабороняється більшість колективних заходів у закритих приміщеннях: відвідування кінотеатрів, театрів, концертів, ігрових залів, з'їздів та конгресів, різдвяних ринків під дахом, боулінгів, парків атракціонів.\nЗроблено винятки для спортивної інфраструктури, бібліотек і медіатек, музеїв, весільних церемоній та фітнес-залів.\nНа вулиці заборонені заходи в шатрах і наметах. Різдвяні базари можуть проводитися на відкритому повітрі, але без таких укриттів та у разі соціального дистанціювання відвідувачів.\nХодити в магазини можна не більше ніж удвох, за винятком неповнолітніх дітей.\nСпортивні заходи будуть проводитися без публіки, незалежно від того, організуються вони всередині приміщень або просто неба. Це стосується і професійного та аматорського спорту.\nТам, де можлива робота \"на дистанційці\", вона залишиться обов'язковою за максимум одного явочного дня на тиждень.\nКомітет за узгодженням також рекомендував продовжити обмеження людських контактів у період різдвяно-новорічних свят. Носіння масок обов'язково.\n\"І якщо ви відчули себе хворим, то залишайтеся вдома\", - закликав прем'єр-міністр.\nУ Брюсселі (Бельгія) 5 грудня зібрався мітинг проти розширення використання санітарних паспортів Covid Safe Ticket та можливої перспективи обовʼязкової вакцинації. У протесті взяли участь близько 8000 людей, пише \"Інтерфакс-Україна\" з посиланням на місцеві ЗМІ та поліцію.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T19:37:00.000Z"},{"title":"Від початку доби на Донбасі зберігається тиша","link":"https://lb.ua/society/2021/12/22/501595_vid_pochatku_dobi_donbasi.html","body":"Від початку доби з боку збройних формувань Російської Федерації порушень режиму припинення вогню не зафіксовано.\nПро це повідомляє  штаб ООС.\n\"Підрозділи Об’єднаних сил контролюють ситуацію та продовжують виконувати завдання з відсічі і стримування збройної агресії Російської Федерації\", – йдеться у повідомленні.\nНагадаємо, що упродовж минулої доби, 21 грудня, з боку російсько-окупаційних військ зафіксовано три порушення режиму припинення вогню, одне з яких – із застосуванням забороненого Мінськими домовленостями озброєння.\nВнаслідок дій ворога один військовослужбовець Об’єднаних сил дістав поранення. Воїн перебуває в лікувальному закладі. Стан його здоров’я – середньої тяжкості.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T18:21:00.000Z"},{"title":"Лавров заявив, що США згодні з необхідністю надати \"особливий статус\" Донбасу","link":"https://lb.ua/news/2021/12/22/501548_lavrov_zayaviv_shcho_ssha_zgodni_z.html","body":"Міністр закордонних справ Росії Сергій Лавров заявив, що США згодні з тим, що Україна має надати Донбасу \"особливий статус\".\nПро це він сказав в інтерв'ю RT у середу, 22 грудня.\n\"Наші американські колеги ще у червні, коли був саміт Путін - Байден, висловили зацікавленість, не підриваючи нормандський формат, використовувати можливості Сполучених Штатів для того, щоб допомогти виконувати Мінські угоди. Підкресливши, що вони розуміють, що вони передбачають надання особливого статусу цим територіям. Ми це активно підтримали\", - заявив він.\nЗа його словами, такий же підхід пізніше підтвердили заступниця державного секретаря США Вікторія Нуланд, помічниця державного секретаря США Кетрін Донфрід та сам держсекретар Ентоні Блінкен.\n\"Всі вони підтверджували необхідність визначення особливого статусу Донбасу у відповідності з Мінськими угодами\", - сказав Лавров.\nПри цьому він наголосив, що Росія не збирається \"розмінювати\" питання особливого статусу та нерозширення НАТО на схід.\n\"Для нас принципово важливо і те, і інше. І повне виконання Мінських угод, включаючи вимогу до України дотримуватися прав національних меншин, і те, що стосується більш широких гарантій безпеки і ясності та передбачуваності між США та НАТО\", - сказав Лавров.\nНагадаємо, що на початку грудня агентство Associated Press з посиланням на власні джерела заявило, що США можуть надавити на Україну в питанні \"особливого статусу\".\nРечниця Білого дому Джен Псакі після цього заявила, що США не будуть вимагати від України, щоб вона поступилася частиною окупованих територій Донбасу проросійським силам.\nЗакон про особливий порядок місцевого самоврядування в ОРДЛО Україна ухвалила ще в кінці 2014 року, але він досі не почав працювати. Законом передбачено, що положення про \"особливий статус\" набудуть чинності після проведення в ОРДЛО демократичних виборів і виведення найманців.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T11:00:00.000Z"},{"title":"Гризлов стане послом Росії в Білорусі","link":"https://lb.ua/society/2021/12/22/501571_grizlov_stane_poslom_rosii_bilorusi.html","body":"Представник Росії в Тристоронній контактній групі Борис Гризлов стане новим послом РФ у Білорусі. Його кандидатуру вже затвердив відповідний комітет у Державній думі, повідомило російське видання Znak.com з посиланням на джерела в парламенті.\n\"Гризлов - політичний важковаговик, людина з репутацією, йому довіряє президент [Володимир Путін]. Тому його призначення демонструє важливість співпраці між Росією та Білоруссю, говорить про ще більше зближення наших країн\", - цитує видання свого співрозмовника.\nЗа його словами, \"просто так на такі посади людей рівня Гризлова не призначають\", і після цього призначення може бути створено спільний парламент Росії та Білорусі.\nГазета \"Комерсант\" стверджує, що Гризлов поки що буде суміщати роботу послом з виконанням обов'язків у ТК\nЗараз послом Росії у Білорусі є Євген Лук'янов.\nНагадаємо, що Путін призначив Бориса Гризлова представником Росії у ТКГ в кінці 2015 року.\nГризлов обіймав пост міністра внутрішніх справ Росії (2001-2003), був головою Державної думи Російської Федерації четвертого і п'ятого скликань (2003-2011). Крім того, він є головою вищої ради партії \"Єдина Росія\" з 2002 року.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T13:59:00.000Z"},{"title":"Посольство Канади про справу проти Порошенка: \"Уважно стежимо\"","link":"https://lb.ua/world/2021/12/23/501631_posolstvo_kanadi_pro_spravu_proti.html","body":"Посольство Канади в Україні прокоментувало справу проти пʼятого президента, нардепа Петра Порошенка, підозрюваного у держзраді та сприянні терористичним \"ДНР\" і \"ЛНР\".\nНа сторінці дипломатичного представництва у Twitter зазначено, що \"Канада уважно стежить за серйозними звинуваченнями на адресу експрезидента Петра Порошенка\".\n\"Важливо, щоб будь-яке розслідування відповідало найвищим стандартам прозорості, справедливості, законності та неупередженості\", – зазначили в посольстві.\n\n\nРаніше схожу заяву зробили в США. \nНагадаємо, підозра Петру Порошенку в \"вугільній справі\" була підписана цього понеділка. Особисто в руки він її не отримав, адже перебуває в Польщі. Політик обіцяє повернутися в середині січня.\nЗа версією слідства, Порошенко в 2014 році вступив у змову з Віктором Медведчуком і низкою інших осіб, зокрема серед влади Росії, щоб відмовитися від вугілля з ПАР. Слідчі вважають, що Порошенко тиснув на Міненерго, щоби замість африканського вугілля на вимогу Росії купували вугілля у двох підприємств, що розташовані на тимчасово окупованих територіях і контролювалися терористами. Гроші за вугілля нібито прямо в руки терористів перевозили в готівці.\nПорошенко вважає цю справу політичною. ","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-23T09:18:00.000Z"},{"title":"У Харкові трамвай зійшов із рейок, зніс загородження і виїхав на дорогу, є постраждалі","link":"https://lb.ua/society/2021/12/22/501572_harkovi_tramvay_ziyshov_iz_reyok.html","body":"У Харкові вранці 22 грудня сталася ДТП з участю трамвая, внаслідок якої постраждали троє людей.\n\n\nУ Telegram-каналі ВЕХА повідомили, що інцидент стався в районі Кінного ринку. Трамвай №5 зійшов із рейок і перекрив частину дороги. Внаслідок ДТП постраждали пасажири трамвая.\n\n\n\n\n За даними поліції, дорожньо-транспортна пригода сталася близько 9:10 на майдані Захисників України.\nПід час руху вагон трамвая зійшов з рейок та скоїв наїзд на металеву огорожу і дерево.\n\"Внаслідок аварії травмувались три жінки 1978 і 1956 року народження – пасажири транспортного засобу\", – повідомили у пресслужбі поліції Харківщини.\n\n\nЯк передає Суспільне, повідомлення про аварію диспетчери швидкої отримали близько 9:30.\n\"У трамваї багато людей, дві бригади (швидкої допомоги – ред.) працюють, оглядають. Поки що четверо із незначними травмами – забої, тяжких травм немає ні в кого\", – сказав директор Центру екстреної меддопомоги Віктор Забашта.\nЗ місця аварії до лікарні невідкладної допомоги доправили трьох пасажирок трамваю, повідомила пізніше речниця мерії Ольга Мірошниченко. Двох 40-річних жінок, які отримали забої, після огляду відпустили лікуватися вдома. Ще в однієї пасажирки, їй 64 роки, – діагностували переломи ребер. Жінка перебуває у відділенні політравми.\n\n\n\n\nНагадаємо, в лютому 2021-го в Києві на вулиці Кирилівській, що у Подільському районі, загорівся снігоочищувальний трамвай.","author":"info@lb.ua (LB.ua)","category":"Суспільство","date":"2021-12-22T14:13:00.000Z"},{"title":"\"Мілан\" та \"Інтер\" спільно представили проєкт нового стадіону \"Сан-Сіро\"","link":"https://lb.ua/sport/2021/12/22/501545_milan_inter_spilno.html","body":"\n\n\"Мілан\" та \"Інтер\" представили проєкт нового стадіону, який зведуть на місці нинішнього \"Сан-Сіро\", повідомляє sportarena.com з посиланням на пресслужби міланських клубів.\nПроєкт дизайнерської студії Populous називається \"Собор\" і передбачає перетворення місцевості в районі стадіону на 110 тисяч квадратних метрів зеленої зони та будівництво нового підземного паркінгу.\n\n\nУ 2019 році обидва міланські клуби заявили про намір побудувати новий стадіон за 650 млн євро на місці 80-тисячного \"Сан-Сіро\", зведеного 1925 року.\nОчікується, що новий стадіон спорудять поряд із \"Сан-Сіро\", який після церемонії відкриття зимової Олімпіади-2026 частково знесуть і перетворять на арену менших розмірів.","author":"info@lb.ua (LB.ua)","category":"Спорт","date":"2021-12-22T12:10:00.000Z"},{"title":"АМУ просить прем'єра зафіксувати ціну на електроенергію для соціальних установ","link":"https://lb.ua/news/2021/12/22/501552_amu_prosit_premiera_zafiksuvati.html","body":"Асоціація міст України звернулася до прем'єр-міністра Дениса Шмигаля із проханням зафіксувати тариф на електроенергію для бюджетних установ та комунальних підприємств. Стрімке зростання цін на електрику ставить під загрозу надання населенню послуг з водопостачання, освіти та охорони здоров'я, пасажирських перевезень тощо. Про це йдеться у листі до Шмигаля, який підписав голова АМУ, мер Києва Віталій Кличко, повідомляє  Liga.net .\n«Ціна на електроенергію за 9 місяців 2021 року зросла майже вдвічі і зараз становить близько 5 грн за 1 кВт*год в залежності від регіону. В той же час вже зараз постачальники пропонують ціну 8 грн під час проведення закупівель бюджетними установами та комунальними підприємствами на 2022 рік. З метою забезпечення належного надання органами місцевого самоврядування послуг з освіти, охорони здоров’я та соціального захисту, централізованого водопостачання, зовнішнього освітлення, пасажирських перевезень електротранспортом просимо забезпечити встановлення фіксованого тарифу протягом бюджетного року», - йдеться у зверненні.\nВ АМУ наголошують: основними користувачами послуг із отримання електроенергії в територіальних громадах є об’єкти соціальної сфери – заклади освіти, охорони здоров’я та соціального забезпечення. Крім того, через підвищення цін на електрику виникла загроза безперебійному функціонуванню об’єктів критичної інфраструктури – комунальних підприємств, що надають послуги із централізованого водопостачання.\nУ 2021 році на електроенергію для цих установ з місцевих бюджетів було витрачено на 39,2% більше коштів, ніж за аналогічний період 2020-го.\n«Таке збільшення видатків місцевих бюджетів призводить до скорочення фінансування по іншим захищеним статтям видатків бюджету, припинення реалізації інфраструктурних проектів. Різке зростання цін на енергоносії створює складність прогнозування бюджету на 2022 рік», - йдеться у зверненні до прем’єра.","author":"info@lb.ua (LB.ua)","category":"Політика","date":"2021-12-22T11:16:00.000Z"},{"title":"В Україні оцифрували понад 90% об'єктів нерухомої спадщини, - МКІП","link":"https://lb.ua/culture/2021/12/22/501544_ukraini_otsifruvali_ponad_90.html","body":"Міністерство культури та інформаційної політики України цього року розпочало роботу над створенням цифрового реєстру нерухомої культурної спадщини.\nПро це повідомила пресслужба МКІП.\nПроцес оцифровки складається з трьох етапів: декларування об'єктів (перенесення даних про пам'ятки з паперових реєстрів в єдину електронну базу), верифікація та безпосередньо створення реєстру. Наразі завершується перший етап.\nЛідерами процесу декларування стали Луганська, Полтавська та Сумська області. Експерти з цих областей впоралися на 100% та віднайшли навіть ті пам'ятки архітектури та історії, які раніше не були включені до жодних реєстрів.\nУповільнюють процес створення реєстру Київська, Хмельницька та Херсонська області - вони внесли 62, 62,2 та 72,5% даних відповідно.\nПісля того, як всі області України внесуть вичерпну інформацію про свої об'єкти, розпочнеться другий етап - верифікація даних.\n\"Єдиний електронний реєстр дозволить врегулювати процес збереження пам'яток. Пізніше цей реєстр буде доступним для взаємодії з системами E-construction, Держгеокадастром та іншими держреєстрами. Це дозволить правоохоронцям своєчасно реагувати на порушення, будівельникам - отримувати дозвільні документи, а громадськості - контролювати процеси. Спостерігати за створенням декларацій в режимі реального часу можна тут\", - зазначили в МКІП.\nНагадаємо, в серпні влада Києва на рік ввела мораторій на ремонт 119 об'єктів культурної спадщини.","author":"info@lb.ua (LB.ua)","category":"Культура","date":"2021-12-22T10:45:00.000Z"},{"title":"Шрі-Ланка планує виплачувати Ірану борг за нафту чаєм","link":"https://lb.ua/world/2021/12/22/501570_shrilanka_planuie_viplachuvati_iranu.html","body":"Шрі-Ланка планує виплачувати борг перед Іраном за постачання нафти чаєм. Міністр плантацій країни Рамеш Патіран заявив, що Шрі-Ланка хоче постачати до Ірану партії чаю вартістю $5 млн щомісяця для погашення боргу на суму $251 млн.\nПро це він розповів в інтерв'ю агентству Reuters, передає \"Інтерфакс-Україна\".\nПатіран зазначив, що країна вперше вдається до бартеру за рахунок чаю для погашення боргу. Він також додав, що такий спосіб не порушить санкції ООН та США проти Ірану, оскільки чай вважається продуктом харчування та належить до товарів гуманітарної допомоги, а отже, не підпадає під санкції.\nШрі-Ланка також здійснюватиме постачання, не вдаючись до послуг іранських банків, які перебувають у списку санкцій, наголосив міністр.\n\"Рекомендована схема заощадить Шрі-Ланці настільки необхідну іноземну валюту, оскільки розрахунки з Іраном будуть проводитися в шрі-ланкійських рупіях за рахунок продажу цейлонського чаю\", – йдеться у заяві міністерства плантацій.\nВодночас представник асоціації плантаторів Цейлону зазначив, що рішення уряду не обов'язково йде на користь експортерам, оскільки вони отримуватимуть прибуток у рупіях в обхід ринку.\nШрі-Ланка зіштовхнулася із серйозними проблемами у виплаті іноземного боргу, які ще більше посилилися під час пандемії COVID-19 через зниження туристичного потоку. Наступного року Шрі-Ланці належить погасити борг на суму $4,5 млрд, включаючи січневі виплати за держоблігаціями на суму $500 млн. Проте наприкінці листопада валютні резерви країни становили лише $1,6 млрд, свідчать останні дані центрального банку Шрі-Ланки.\nКраїна виробляє приблизно 340 млн кілограмів чаю на рік. 2020 року вона експортувала 265,5 млн кілограмів чаю на суму $1,24 млрд.","author":"info@lb.ua (LB.ua)","category":"Світ","date":"2021-12-22T13:50:00.000Z"},{"title":"У НАТО не готові до рішень про Україну на саміті, є голоси за діалог з РФ – посол","link":"https://www.pravda.com.ua/news/2021/12/23/7318383/","body":"Серед держав-членів Північноатлантичного альянсу немає єдності щодо політики стосовно України та Росії.\nПро це заявила в інтерв’ю \"Європейській правді\" посол України при НАТО Наталія Галібаренко.\nЗа її словами, Київ у діалозі наполягає, що за 13 років після Бухарестського саміту, на якому в НАТО схвалили рішення про майбутнє членство України, настав час для наступних кроків.\n\"Однак єдності в питанні надання Україні якогось чіткого плану або дати, або року вступу немає. Звичайно, нам би хотілося мати чітку перспективу і перестати говорити про те, що тривають роки після відповідного рішення в Бухаресті і не відбувається жодного руху\", - пояснила вона.\nПосол визнає, що думки в Альянсі розділилися: \"У нас багато прихильників всередині НАТО, які підтримують надання і ПДЧ, і прискорення вступу, але так само є і країни-скептики\".\nЧерез це посол вважає реалістичним, що у рішенні наступного саміту НАТО, що відбудеться наприкінці червня 2022 року у Мадриді, Україна фігуруватиме лише як складова стратегічної концепції НАТО. \"Зараз переглядається концепція НАТО, бачення на 10 років, що визначить основні пріоритети Альянсу, як він далі буде рухатися\". Вона також наголосила, що Україна пояснює у Альянсі потребу змінити ставлення до Росії на відповідне обставинам.\n\"10 років тому (у попередніх стратегічних документах) Росію називала як друга. Зараз інші загрози і Альянс має на них реагувати. І давайте не приховувати – є різне бачення (в НАТО щодо ролі Росії). Є люди, які виступають категорично проти будь-якого діалогу з РФ, і є табір  країн, які навпаки вважають, що лише через діалог можна домовитися з Росією і запобігти ескалації. Навіть звучить теза про те, щоб врятувати таким чином Україну\", - переказала посол зміст дискусій у Брюсселі.\nВтім, вона абсолютно виключила діалог з РФ про ті проєкти договорів щодо розподілу впливу в Європі, які запропонував Кремль.\nРаніше повідомлялося, що у НАТО змінили свою оцінку ризику нападу РФ на Україну та схиляються, що Росія шантажує Альянс.\nІнші заяви посла дивіться на каналі ЄвроПравди \"Вступ до НАТО та шантаж від Кремля: інтерв'ю про головне з послом при Альянсі\"\nЄвропейська правда\n","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T11:27:31.000Z"},{"title":"У Путіна \"склалося враження\", що \"Україна готує наступ на Донбас\"","link":"https://www.pravda.com.ua/news/2021/12/23/7318374/","body":"У контексті питання військової активності Росії президент цієї країни Володимир Путін заявив, що РФ думає про перспективи своєї безпеки.\nДжерело: Путін під час великої щорічної пресконференції\nДеталі: Питання про те, чи готується Росія до вторгнення в Україну президент РФ перевів у площину, що це, мовляв, Україна може проявити військову агресію щодо окупованих територій Донецької та Луганської області. Також традиційно президент країни-агресора поклав відповідальність за ескалацію напруги на НАТО, який нібито \"наближається до кордонів РФ\".\nПряма мова: \"Двічі зробила спробу українська влада за допомогою сили вирішити питання на Донбасі. Двічі. Хоча вмовляли не робити цього. Я особисто умовляв Порошенка: тільки не військова операція. Але він розпочав. Результат: оточення, втрати та Мінські угоди…\nТепер нам кажуть: війна, війна, війна. Складається враження, що, можливо, готують третю військову операцію (на Донбасі –ред.) і нас заздалегідь попереджають: не втручайтеся, не захищайте цих людей. Втрутитесь і захищатимете - такі й такі нові санкції будуть. І готуються, можливо, до цього.\nДругий варіант, я вже говорив про це, створення на цій території такої \"антиросії\" з постійним накачуванням сучасною зброєю, з промиванням мозку населення... Ви уявляєте, як в історичній перспективі Росія повинна жити далі? Весь час озираючись\".\nЩо передувало: Путін вимагає, щоб НАТО відмовив Україні та іншим колишнім радянським країнам у можливому членстві, одночасно обмеживши своє військове розміщення в Центральній та Східній Європі.\nПутін також заявив, що США випробовують гіперзвукову зброю і поставлятимуть її Україні та відправлятимуть в окупований Росією український півострів Крим \"екстремістів\".\nЄвропейські розвідки та США попередили про значну концентрацію російських військ біля українського кордону. Росія військову активність біля кордону з Україною заперечує.\nЧому це важливо: Росія 8 рік здійснює гібридну військову агресію проти України: незаконно окупувала частину України - Кримський півострів - та підтримує незаконні збройні формування на Донбасі. При цьому країна, керована президентом Володимиром Путіним, не визнає незаконність своїх дій. \nЧитайте також: Путін на всю голову: чому російський ультиматум НАТО є доброю новиною для України","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T10:51:31.000Z"},{"title":"В Україну йде потепління та сніг з дощем","link":"https://www.pravda.com.ua/news/2021/12/23/7318380/","body":"Найближчими днями із Західної Європи в Україну прийде потепління, мокрий сніг та сильний вітер.\nДжерело: \"Інтерфакс-Україна\" з посиланням на Укргідрометцентр\nДеталі: 24 грудня вночі у західних областях, а вдень по всій Україні сніг та мокрий сніг. У Карпатах місцями значний сніг. На заході та крайньому півдні країни вдень сніг з дощем.\nНа дорогах подекуди ожеледиця.\nТемпература повітря у східній частині вночі 15-20° морозу, вдень 1-6° морозу.\nНа решті території вночі 10-15° морозу, вдень від 3° морозу до 2° тепла. У західних та Одеській областях вночі 4-9° морозу, вдень 0-5° тепла.\nВітер південний, 7-12 м/с, вдень в Україні місцями пориви 15-20 м/с.\nУ Києві в ніч на п'ятницю без опадів -11-13°, вдень мокрий сніг, 0-2°. На дорогах подекуди ожеледиця. Вітер південний, 7-12 м/с, вдень місцями пориви 15-20 м/с.","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T11:12:55.000Z"},{"title":"Одеса і Запоріжжя витратили на святкування Нового року більше, ніж Київ","link":"https://www.pravda.com.ua/news/2021/12/23/7318369/","body":"Найдорожчим святкування Нового року буде для мешканців Одеси та Запоріжжя – влада цих міст виділила на гуляння понад 10 мільйонів гривень.\nДжерело: Громадський рух \"Чесно\"\nДеталі: У розрахунку на одного жителя міста святкування Нового року в Одесі та Запоріжжі становитиме 12-14 гривень. \nМіська влада Києва на новорічні проєкти виділила з бюджету 5,25 млн грн. У столиці гуляння вийшли дешевшими для містян завдяки спонсорській допомозі у понад 25 млн.\nНайдешевшим виявилося святкування у Тернополі, Львові, Полтаві та Івано-Франківську. В розрахунку на одного мешканця – це менш ніж 1,5 гривні.\nОсновні статті новорічних витрат: подарунки дітям, монтаж ялинок, організація святкових заходів, декорації та облаштування фотозон. \n\"Чесно\" зазначає, що у порівнянні з минулим роком, витрати на новорічні святкування в обласних центрах суттєво зросли (у Запоріжжі зросли в 17 разів, у Вінниці — 14 разів, у Херсоні — у понад 30 разів).","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T10:37:07.000Z"},{"title":"ЄС наполягає на представленні своїх інтересів у переговорах з РФ щодо безпеки в Європі","link":"https://www.pravda.com.ua/news/2021/12/23/7318365/","body":"Європейський Союз наполягає, що його інтереси повинні бути представлені на імовірних переговорах із Росією щодо питань безпеки в Європі.\nЯк повідомляє \"Європейська правда\", про це йдеться у заяві глави дипломатії РФ Жозепа Борреля, оприлюдненій 22 грудня.\nБоррель визнав, що сьогодні безпека Європи знаходиться під загрозою. Він згадав про анексію Криму, роль Росії у розпалюванні конфлікту на сході України, та російське військове нарощування на кордонах з Україною.\nВін зазначив, що разом із партнерами та союзниками ЄС чітко вказав, що буде рішуче реагувати на будь-які подальші порушення суверенітету України.\nВодночас ЄС вважає, що діалог, переговори та співпраця є єдиними засобами подолання суперечок і встановлення миру, а будь-яка справжня дискусія про безпеку в Європі має спиратися на зобов’язання в рамках ОБСЄ та ООН.\n\"Таке обговорення має бути всеохоплюючим і має враховувати занепокоєння та інтереси всіх зацікавлених сторін. ЄС буде співпрацювати як із США, так і з НАТО, щоб забезпечити представлення його інтересів у будь-яких можливих дискусіях з Росією щодо європейської безпеки\", – заявив Боррель.\nГлава дипломатії ЄС назвав важливим кроком пропозицію НАТО провести Раду НАТО-Росія у відповідь на \"проєкти договорів\" про європейську безпеку, які Росія оприлюднила минулого тижня.\n\"НАТО відіграє ключову роль у забезпеченні миру в Європі. ЄС прагне співпрацювати з союзниками, а також зі своїми партнерами стосовно сучасної безпекової ситуації на нашому континенті\", – йдеться у заяві верховного представника ЄС.\nЧитайте також: Путін на всю голову: чому російський ультиматум НАТО є доброю новиною для України.","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T09:53:12.000Z"},{"title":"Режим \"тиші\" на Донбасі не порушують уже понад добу","link":"https://www.pravda.com.ua/news/2021/12/23/7318368/","body":"На Донбасі вже більше доби не фіксують порушення режиму припинення вогню.\nДжерело: зведення Міністерства оборони\nДеталі: Станом на 11 годину 23 грудня в зоні проведення операції Об’єднаних сил на Донбасі українські військові не зафіксували порушень режиму \"тиші\" з боку російських військ.\nУпродовж минулої доби російські бойовики на Донбасі також не порушували \"режим тиші\".\nЩо було раніше: Востаннє порушення режиму \"тиші\" в зоні ООС фіксували 21 грудня, зокрема зранку поранили українського військового біля Широкиного.","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T10:26:48.000Z"},{"title":"Замість допиту в ДБР Порошенко з'явився на відео з-за кордону","link":"https://www.pravda.com.ua/news/2021/12/23/7318375/","body":"Колишній президент Петро Порошенко, якого в цей день чекають у Держбюро розслідувань, дав коротке інтерв'ю своєму телеканалу \"Прямий\" з Варшави. Відповідне відео він опублікував у Facebook.\nДеталі: facebook-сторінка Порошенка\nДеталі: П'ятий президент зустрічався з журналістом разом зі своєю дружиною Мариною. Відео він підписав \"Брифінг Петра Порошенка для ЗМІ у Варшаві\".\nВ інтерв'ю Порошенко хвалиться результатами свого \"робочого візиту\" до Польщі і розповідає, що ці дні були \"дуже напруженими\".\nЗа його словами, він провів низку зустрічей, зокрема з головою комітету закордонних справ Сейму Польщі Мареком Кухчинським, його членами та європарламентарями, де була висунута ініціатива, щоб парламенти кількох країн ініціювали участь України у саміті НАТО в Іспанії в 2022 році і там Україні дали план дій для членства в Альянсі.\n\nТакож, каже Порошенко, у нього були зустрічі в Сенаті Польщі, які були теж \"дуже успішними\". Після цього він взяв участь у \"дуже потужному\" безпековому форумі, де у Порошенка був спільний виступ з колишнім президентом Польщі Броніславом Комаровським.\nЗа словами експрезидента, за кордоном він дав кілька \"дуже важливих\" інтерв'ю і планує іще. Поговорити з ним зажадали не лише польські, а й німецькі видання.\nПряма мова: \"Це унікальна місія для того, щоб мобілізувати підтримку з боку наших союзників, наших партнерів\".\nБільше деталей: Порошенко додав, що його візит іще не завершений, але основна його мета вже досягнута.\nЖодним словом про допит, на якому його в четвер чекали в ДБР, Порошенко не обмовився.\nДоповнюється...","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T10:52:25.000Z"},{"title":"У Києві за добу понад 1200 нових хворих на Covid і 12 смертей","link":"https://www.pravda.com.ua/news/2021/12/23/7318362/","body":"За добу 22 грудня у столиці зареєстрували 1 211 нових випадків коронавірусу, 12 людей померли та 1 614 подолали вірус.\nДжерело: мер Києва Віталій Кличко у Facebook\nПряма мова Кличка: \"За добу 1 211 підтверджених випадків захворювання на коронавірус і 12 летальних випадків від вірусу\".\nДеталі: Найбільше випадків захворювання виявили у Деснянському (161), Дарницькому (155) та в Оболонському (150) районах.\n82 хворих на коронавірус госпіталізували. Також поклали у лікарні 59 людей з підозрою на Covid-19 та пневмоніями.\nЗагалом з початку пандемії у столиці вже 325 257 підтверджених випадків коронавірусу, 8 069 хворих померли, 305 034 мешканці міста подолали вірус.\nЧитайте також: COVID-19 і вакцинація проти коронавірусу – динаміка пандемії в інфографіці УП \nШтам COVID-19 \"Омікрон\": симптоми, мутації, заразність та ефективність вакцин","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T09:31:41.000Z"},{"title":"У Китаї закрили на карантин місто-мільйонник через сотню випадків COVID-19","link":"https://www.pravda.com.ua/news/2021/12/23/7318376/","body":"Уряд Китаю запровадив жорсткий локдаун у багатомільйонному місті Сіань через 127 випадків зараження коронавірусом.\nДжерело: the Guardian\nДеталі: Локдаун запровадили пізно ввечері 22 грудня.\nУсім жителям міста заборонено залишати домівки. Раз на дві доби можна виходити з метою покупки життєво необхідних товарів.\nВ’їзд і виїзд з міста також заборонено. У виняткових випадках його можуть дозволити з офіційним дозволом від центральної влади.\nПерший випадок зараження виявили в місцевому університеті. В ході масового тестування медики виявили 127 випадків зараження в місті.\nЗагалом 22 грудня в Китаї зареєстрували 71 випадок зараження, 63 з яких були в Сіані.\nДовідково: У Сіані живе понад 13 мільйонів людей. Китайський уряд дотримується політики суворих обмежень, щоби не допускати потрапляння вірусу в країну та його подальше розповсюдження.\nОлімпійські ігри в Пекіні повинні початися 4 лютого 2022 року.\nПередісторія:\n","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T10:53:48.000Z"},{"title":"Африканець давав хабар прикордонникам, щоб пустили \"вчити українську\"","link":"https://www.pravda.com.ua/news/2021/12/23/7318364/","body":"Громадянин Ніґерії пропонував прикордонникам в одеському аеропорту хабар у розмірі $300, щоби отримати пропуск в’їзду в Україну.\nДжерело: пресслужба Державної прикордонної служби\nДеталі: Іноземець прибув 22 грудня до Одеси літаком із Стамбула. \nГромадянин Ніґерії наполягав, що приїхав \"поглиблено вивчати українську мову\" в одному з вишів Одеси. Утім, не міг довести мету свого візиту, тому отримав відмову.\nОтримавши відмову, \"студент\" спробував запропонувати прикордонникам $300 за пропуск.\nІноземця повернули зворотнім рейсом.\nУ пресслужбі ДПС додали, що цей іноземець уже вдруге намагається потрапити до України за грудень.\n","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T09:48:05.000Z"},{"title":"Путін заявив, що США зі своїми ракетами вже на порозі його дому, а Україну створив Ленін","link":"https://www.pravda.com.ua/news/2021/12/23/7318378/","body":"Президент Росії Володимир Путін заявив, що США розташували свої системи поблизу кордонів Росії, але для нього подальший рух НАТО до кордонів РФ – неприйнятний.\nДжерело: Путін під час великої щорічної прес-конференції\nПряма мова: \"Наші дії залежатимуть не від переговорів, а від безумовного забезпечення безпеки Росії.\nУ зв'язку з цим ми дали ясно й чітко зрозуміти, що подальший рух НАТО на схід є неприйнятним.\nНу, що тут незрозумілого? Ми, чи що, ставимо ракети поряд із кордонами зі США? Ні. Це США зі своїми ракетами дійшли до нашого будинку. На порозі нашого будинку вже перебувають.\nНу, хіба це якась надмірна вимога не ставити більше жодних ударних систем біля нашого будинку? Що тут незвичайного?\nЯк би американці поставилися, якби на кордоні Мексики та США ми поставили б наші ракети? А що, Мексика і США не мали раніше жодних територіальних питань? А Каліфорнія раніше комусь належала, а Техас? Уже забули?\nНу гаразд, усе затихло, ніхто не згадує про це, так як всі згадують сьогодні про Крим. Ну і ми намагаємось не згадувати, як Україна складалася, хто її створив – Ленін Володимир Ілліч\".\nДеталі: За його словами, у НАТО \"надули\" Росію, адже обіцяли, що не розширюватимуться на Схід, але вже зараз є системи у Польщі та Румунії.\nЧитайте також: Путін на всю голову: чому російський ультиматум НАТО є доброю новиною для України\nПередісторія:\n","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T11:10:00.000Z"},{"title":"Порошенко знав про постачання вугілля з ОРДЛО, але участі у цьому не брав – адвокати","link":"https://www.pravda.com.ua/news/2021/12/23/7318367/","body":"Захисники п’ятого президента Петра Порошенка розповідають, що то попередній президент знав про закупівлю вугілля із ОРДЛО, але жодним чином не брав у цьому участі.\nДжерело: інтерв’ю захисників Порошенка Іллі Новікова та Ігоря Голованя \"Українській правді\"\nНа питання, чи брав Порошенко участь у організації закупівель із ОРДЛО і якою мірою, його адвокати відповіли заперечно.\nПряма мова Новікова: \"Ні. Ні якою мірою\".\nПряма мова Голованя: \"Це не у його компетенції. Є президент, який у межах своїх повноважень поставив завдання, озвучив їх для органів, які мали цим займатися\".\nДеталі: За словами Голованя, Порошенко під час каденції дав завдання забезпечити країну енергією, а РНБО, прем'єр-міністр та керівники правоохоронних органів – \"це почули та виконували те, що їм передбачено законодавством\".\nГоловань заявив, що Порошенко не обговорював з керівниками Центренерго, Міненерго постачання вугілля із ОРДЛО, але знав про це.\nПряма мова Голованя: \"Він не \"не знав\", однак не займався цим, оскільки це не його функція. Інформація про те, що це відбувається, він володів\".\nТакож адвокати зазначили, що Порошенко не погоджував закупівель, але і не виступав проти, бо \"не повинен\" був цього робити.\nПряма мова Новікова: \"Порошенко – президент. Він не може рулити Кабміном і навіть міністром, якого ви вважаєте (показує руками жест лапок – ред.) з орбіти Порошенка. Він не може ними рулити. Тому що, коли він це робить, все виходить на поверхню\".\nДеталі: Крім того, за словами Новікова, ексміністр енергетики Володимир Демчишин усе робив законно.\nПряма мова: \"Демчишин зробив правильно – сказав, ось у нас є ці дві шахти, з яких бойовики готові відпускати вугілля. Але якщо вони хочуть щось отримувати за це вугілля, то отримувати вони будуть тільки на нашій території в білу... На мою думку, Демчишин усе зробив абсолютно правильно. Він запобіг саме фінансуванню терористів\".\nЩо було раніше: Порошенку підписали підозру в держзраді та сприянні тероризму. Його викликали на допит на 23 грудня. Порошенко на це заявив, що повернеться в Україну у першій половині січня і тоді поговорять. \nЧитати також: \"Поїхали, …твою мать!\"  Історія \"державної зради\" Порошенка \nАвтори розслідування про плівки Медведчука: Дідько, ми навіть не думали, що там є Порошенко\nПередісторія:\n","author":"ukrpravda@gmail.com (Українська правда)","category":"Новини","date":"2021-12-23T10:20:00.000Z"},{"title":"The Wall Street Journal: TikTok став найбільш відвідуваним сайтом 2021 року, обігнавши Google","link":"https://t.me/novinach/15160","body":"https://bit.ly/3pmPqGo","author":"1134948258","category":null,"date":"1970-01-19T23:37:35.962Z"},{"title":"Через нестачу валюти Шрі-Ланка запропонувала Ірану виплатити $251 000 000 боргу за нафту чаєм","link":"https://t.me/novinach/15159","body":"https://bit.ly/3FzUH2I","author":"1134948258","category":null,"date":"1970-01-19T23:37:30.775Z"},{"title":"Головні новини станом на зараз: ","link":"https://t.me/novinach/15157","body":"• Водія нардепа Галушка на рік позбавили прав і оштрафували на 10 000 грн — Монастирський; \n• НАТО привело до підвищеної боєготовності 40 000 військових через дії РФ біля України; \n• В Україні закриють центри та пункти вакцинації від COVID-19 на 1 і 2 січня;\n• Поблизу українських кордонів перебуває 122 000 російських військових — Данілов; \n• На Мадагаскарі розбився вертоліт міністра, чиновник плив 12 годин морем і врешті дістався берега","author":"1134948258","category":null,"date":"1970-01-19T23:36:47.099Z"},{"title":"В Україні жінкам багатьох професій доведеться стати на облік військовозобов'язаних — Міноборони. ","link":"https://t.me/novinach/15156","body":"У списку десятки професій з різних галузей, здебільшого споріднених з відповідними військово-обліковими спеціальностями\nhttps://bit.ly/3enGav3","author":"1134948258","category":null,"date":"1970-01-19T23:36:45.849Z"},{"title":"У Дніпрі СБУ затримала місцевого жителя, який оголосив себе \"президентом України\" та закликав до насильницького повалення конституційного ладу.","link":"https://t.me/novinach/15155","body":"Крім того, чоловік з однодумцями сформував \"тіньовий уряд\", призначив \"прем'єра\" та керівників \"міністерств\"\nhttps://bit.ly/3EiSs2v","author":"1134948258","category":null,"date":"1970-01-19T23:36:34.876Z"},{"title":"Новиначе, якщо ти","link":"https://t.me/novinach/15154","body":"• Цікавишся аніме?\n• Хочеш знати, коли продовжать твоє улюблене аніме?\n• Або ж просто шукаєш, що глянути?\nТоді тобі на канал Ані-ма-ра. Там публікують найцікавіші новини зі світу аніме індустрії!\nДолучайся: @animara\n#реклама","author":"1134948258","category":null,"date":"1970-01-19T23:36:28.949Z"},{"title":"У Черкаській області запрацювала перша добровільна пожежна команда, у якій нестимуть службу монахині Свято-Троїцького монастиря — ДСНС.","link":"https://t.me/novinach/15153","body":"Під захистом команди перебуватимуть жителі 7 сіл та двох селищ\nhttps://bit.ly/3sxpGsV","author":"1134948258","category":null,"date":"1970-01-19T23:36:27.919Z"},{"title":"Зеленський обмежив коло осіб, які можуть на міжнародному рівні давати офіційні заяви або коментувати питання зовнішньої політики України.","link":"https://t.me/novinach/15152","body":"Тепер це президент, прем'єр та глава МЗС\nhttps://bit.ly/3H4AQZV","author":"1134948258","category":null,"date":"1970-01-19T23:36:26.788Z"},{"title":"Головні новини станом на зараз:","link":"https://t.me/novinach/15151","body":"• У Росії збирають групи найманців для \"відрядження на Донбас\", кажуть звільняти \"Новоросію\" — РосЗМІ;\n• Прокуратура вимагає довічного ув'язнення для Гіркіна та для інших трьох підозрюваних у справі збиття боїнгу над Донбасом;\n• \"Слуга народу\" вибачилась за Галушко та обіцяє покарати нардепа, який ображав поліцейських;\n• Українці вже витратили 200 мільйонів з \"еПідтримки\"; \n• Львівська та Рівненька облради закликають Зеленського перейменувати Росію у Московію","author":"1134948258","category":null,"date":"1970-01-19T23:36:23.519Z"},{"title":"​Ryanair скасувала 17 рейсів з України","link":"https://t.me/c/1449473117/11518","body":"Київ — Бидгощ з 10 до 31 січня;\nКиїв — Мальта з 10 до 31 січня;\nЛьвів — Барі з 10 до 31 січня;\nЛьвів — Палермо з 10 до 31 січня;\nЛьвів — Піза з 10 до 31 січня;\nЛьвів — Турин з 10 до 31 січня;\nЛьвів — Манчестер з 10 до 31 січня;\nЛьвів — Братислава з 10 до 31 січня;\nХарків — Вільнюс з 6 до 31 січня;\nХарків — Варшава з 6 до 31 січня;\nХарків — Краків з 6 до 31 січня;\nХарків — Познань з 6 до 31 січня;\nХарків — Будапешт з 6 до 31 січня;\nХарків — Мілан з 6 до 31 січня;\nОдеса — Катовіце з 10 до 31 січня;\nОдеса — Болонья з 10 до 31 січня;\nОдеса — Барселона з 10 до 31 січня.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:37:38.700Z"},{"title":"​Зеленський хоче віддати Чернігів одіозному Микитасю, - Голобуцький ","link":"https://t.me/c/1449473117/11517","body":"Збільшення обшуків на комунальних підприємствах Чернігова свідчить про те, що влада хоче взяти місто під контроль і провести свого кандидата по 206 округу. В Офісі президента незадоволені тим, що мер Чернігова відкрито критикує центральну владу. Тому Зеленський намагається віддати Чернігів одіозному Микитасю, який перебуває під слідством, заявив політичний експерт Олексій Голобуцький. \nЗа його словами, це взаємовигідний симбіоз. Микитась здав всіх в обмін на можливість балотуватися у депутати, а влада отримала «підвішеного» кримінальними справами кандидата, на 100% «свою людину», пояснив експерт. \nГолобуцький зазначає, що в Офісі президента підгорає від позиції мера Чернігова Атрошенка, який демонструє незалежну політику та дозволяє собі критикувати дії президента Зеленського. Саме тому Банкова і хоче віддати Чернігів Микитасю, - підсумував політолог.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:37:36.000Z"},{"title":"​Обігнав Google: TikTok став найбільш відвідуваним сайтом року","link":"https://t.me/c/1449473117/11515","body":"Застосунок, який належить китайській ByteDance Ltd. обігнав конкурентів у лютому і з серпня безперервно утримував першість у рейтингах. Своїми показниками він завдячує, зокрема, секретному алгоритму, який персоналізує підбірку відео для користувачів. Цьогоріч TikTok заявив, що має понад мільярд користувачів щомісяця.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:37:31.464Z"},{"title":"​За добу зафіксовано 7 312 нових підтверджених випадків коронавірусної хвороби COVID-19","link":"https://t.me/c/1449473117/11514","body":"◾ госпіталізовано – 1 691 особа;\n◾ летальних випадків – 275;\n◾ одужало – 16 521 особа.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:37:24.747Z"},{"title":"​⚡️Жінкам більшості поширених професій доведеться стати на військовий облік","link":"https://t.me/c/1449473117/11513","body":"У переліку такі професії, як програмісти, лікарі, юристи, журналісти, музиканти, соціальні працівники, працівники ресторанів та готелів, бухгалтери, діловоди, рекламники тощо. Для жінок граничний вік - 60 років. Проконтролювати мають роботодавці, штрафи складають від 5100 до 8500 грн.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:36:43.337Z"},{"title":"​Біля українських кордонів 100-тисячна армія Росії","link":"https://t.me/c/1449473117/11512","body":"\"Те, що стосується безпосередньо кількості військ… На сьогоднішній день те, що ми бачимо, це 122 тисячі знаходиться на 200 км і 143 тис. 500 військових Російської Федерації - на відстані 400 км в цьому радіусі від нашого кордону\", — секретар Ради нацбезпеки та оборони Олексій Данілов.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:36:37.242Z"},{"title":"Подарунки від VBET до новорічних свят! 🔥","link":"https://t.me/c/1449473117/11511","body":"Дуже крутий конкурс на максимально простих умовах!\nВигравай один з призів:\n⚡️ Iphone 13\n⚡️ PS5\n⚡️ Apple AirPods Pro\nПереходь за посиланням та бери участь 👇 https://t.me/vbetukraine/500","author":"1449473117","category":null,"date":"1970-01-19T23:36:30.076Z"},{"title":"Пасажири автобуса Одеса – Київ влаштували колотнечу з поліцією через перевірку COVID-сертифікатів","link":"https://t.me/c/1449473117/11510","body":"НОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:36:27.152Z"},{"title":"Фірма Алли Ландар «Петро Великий» встановила тотальну монополію на ритуальні послуги у Києві та області","link":"https://t.me/c/1449473117/11509","body":"Вона за безцінь орендує приміщення практично при всіх комунальних лікарнях та моргах столиці. Зловживаючи становищем, компанія нав'язує рідним померлих послуги за завищеними цінами, йдеться у розслідуванні блогера Ярослава Бондаренка.\nТакож від мешканців постійно надходять скарги, що співробітники «Петра Великого» першими приїжджають на виклики 102 та 103. Це такий умовний бізнес, коли працівники швидкої чи поліції, можливо, за винагороду діляться інформацією з цією фірмою.\nКрім того, за даними волонтерів, київський крематорій приймає тіла померлих від COVID-19 лише на катафалках \"Петра Великого\". За таку доставку фірма \"Ландар\" вимагає до тисячі доларів.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:36:21.717Z"},{"title":"\"Слуга\" обізвав \"дебілами\" поліцейських, які зупинили його авто за порушення ПДР","link":"https://t.me/c/1449473117/11508","body":"Микола Галушко з використанням нецензурної лексики пояснював правоохоронцям, що вони не мали права зупиняти автомобіль народного депутата.\nНОВИНА","author":"1449473117","category":null,"date":"1970-01-19T23:36:15.814Z"}]