[{"title":"У Запорізькій області через удар РФ по пологовому відділенню загинуло немовля – ОВА","link":"https://www.radiosvoboda.org/a/news-zaporizka-oblast-obstril-nemovlia/32144637.html","body":"У Запорізькій області російські війська обстріляли пологове відділення Вільнянської лікарні, загинула новонароджена дитина, повідомив голова обласної військової адміністрації Олександр Старух.\n«Вночі російські потвори обстріляли величезними ракетами маленьке пологове відділення Вільнянської лікарні. Горе переповнює наші серця – вбито немовля, яке щойно з’явилося на білий світ», – написав він у телеграмі.\nЗа словами Старуха, на місці працюють рятувальники.\nРосійські війська вночі 17 листопада завдали ракетного удару по житлових будинках у Вільнянську, що розташований за 18 кілометрів від обласного центру – Запоріжжя. Було зруйновано двоповерховий житловий будинок, в якому проживали чотири родини, загинули дев’ятеро людей.\nРосійські війська регулярно обстрілюють підконтрольну українській владі частину Запорізької області, Запоріжжя та його околиці.\nМосква від початку повномасштабного вторгнення заперечує цілеспрямовану атаку на цивільних, попри наявність свідчень і доказів цього.\n \n ","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-11-23T04:19:41.000Z"},{"title":"Канада ввела санкції проти білоруських банків і підприємств","link":"https://www.radiosvoboda.org/a/news-canada-sanktsiyi-bilorus/32144189.html","body":"Канади розширила список санкцій проти Білорусі. Під обмежувальні заходи потрапили ще 22 білоруські чиновники, а також 16 білоруських компаній, пов’язаних з військовою промисловістю, машинобудуванням, фінансовим сектором і залізничним транспортом.\nСеред підсанкційних опинилися особи, відповідальні за перевезення російських військових і техніки, які використовувалися для вторгнення в Україну.\nДо списку підсанкційних компаній потрапили білоруські Альфа-Банк і МТБанк. Серед підприємств – Білоруська залізниця, Мінський завод колісних тягачів. Серед 22 підсанкційних громадян Білорусі – начальник Генштабу Збройних сил Віктор Гулевич, голова Слідчого комітету Дмитро Гора, голова Білоруської залізниці Володимир Морозов та інші.\nПісля початку повномасштабного військового вторгнення РФ в Україну Євросоюз, США та інші країни світу застосували жорсткі санкції не лише проти Росії, але і щодо її союзника – Білорусі.\nНаразі Білорусь не є безпосереднім учасником повномасштабної війни в Україні, але надає матеріально-технічну підтримку російському вторгненню. Зокрема, надає російським військам доступ на територію Білорусі, звідки російські сили здійснюють бойові вильоти для бомбардування українських міст, а також запускають ракети по території України.","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини","Новини | Політика"],"date":"2022-11-22T23:52:35.000Z"},{"title":"До 300-річчя Григорія Сковороди в Україні вводять в обіг монету, присвячену українському філософу","link":"https://www.radiosvoboda.org/a/news-skovoroda-moneta-300-richchia/32144169.html","body":"До 300-річчя Григорія Сковороди Національний банк України вводить в обіг монету, присвячену українському філософу Григорію Сковороді, повідомляє пресслужба регулятора.\nПовідомляється, що номінал монети «Сад божественних пісень» – 20 гривень.\nНа аверсі монети розміщено: символічний фонтан, який наповнює водою різні посудини, метафори людини та людської душі. На реверсі – юнак під вишнею грає на сопілці, поряд – розкрита книга, а довкола – дзеркальні символічні постаті, що намагаються схопити філософа, та напис – «Світ ловив мене та не спіймав».\nХудожниками монети є Володимир Таран, Олександр Харук та Сергій Харук. Скульптори – Святослав Іваненко та Володимир Атаманчук. Наклад 2500 штук.\n7 травня стало відомо, що російські війська обстрілами зруйнували музей Григорія Сковороди у Сковородинівці на Харківщині. Тут в останні роки життя творив видатний український філософ Григорій Сковорода, тут він і похований. Як повідомив голова Харківської ОВА Олег Синєгубов, основна частина колекції музею не постраждала – її завчасно перемістили у безпечне місце. Мінкульт повідомив про відкриття фонду для збору коштів на відновлення музею Сковороди.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-11-22T22:41:00.000Z"},{"title":"Більшість країн припинили обслуговувати російську платіжну систему «Мир»","link":"https://www.radiosvoboda.org/a/news-kartka-bank-rf-blokuvannia/32144185.html","body":"Шість із дев’яти країн, у яких працювала російська платіжна система «Мир», відмовилися від її підтримки через загрозу вторинних санкцій з боку США. Як повідомляє агенція Bloomberg, це є провалом спроб Росії створити власну альтернативу Visa і Mastercard в умовах фінансової ізоляції.\nСпіврозмовники Bloomberg зазначили, що у Банку Росії були здивовані відмовою так званих «дружніх країн» від співпраці з російською фінансовою системою. Наразі, за даними агентства, Центробанк шукає іншу альтернативу.\nЗа останні кілька місяців операції з «Миром» припинили повністю або скоротили співпрацю банки в Узбекистані, Таджикистані, Киргизстані, Казахстані, Туреччині та В’єтнамі. Туреччина допускала створення нової спільної платіжної системи для російських туристів, але про якісь конкретні кроки поки не повідомлялося.\nПісля російського повномасштабного вторгнення в Україну багато країн запровадили проти РФ жорсткі санкції, в тому числі у банківській сфері. На початку березня свою роботу в Росії припинили основні платіжні системи Visa та Mastercard.","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини"],"date":"2022-11-22T23:35:00.000Z"},{"title":"«Манчестер Юнайтед» розірвав контракт із Кріштіану Роналду","link":"https://www.radiosvoboda.org/a/news-ronaldu-mu-vykhid/32144144.html","body":"Англійський футбольний клуб «Манчестер Юнайтед» розірвав контракт із Кріштіану Роналду. У повідомленні на сайті команди йдеться, що португальський спортсмен залишає клуб негайно і за взаємною згодою.\n«Клуб дякує йому за величезний внесок протягом двох сезонів на «Олд Траффорд», 145 голів у 346 матчах, і бажає йому та його родині всього найкращого в майбутньому», – йдеться у заяві.\nПовідомляється, що «Манчестер Юнайтед» зосереджується і надалі «на продовженні розвитку команди під керівництвом Еріка тен Хага та спільної роботи для досягнення успіху на полі».\nДнями Роналду дав інтерв’ю британському телеведучому Пірсу Моргану, де сказав про відсутність поваги одне до одного між ним і тренером. Крім того, за словами Роналду, його зробили «крайнім» за результати команди цього сезону. Португалець також наголосив, що його змушували покинути команду на тлі зміни тренерського складу.\nПортугальський футболіст повернувся до «Манчестер Юнайтед» у серпні 2021 року з італійського «Ювентуса». Роналду грав за «Манчестер Юнайтед» у період з 2003 до 2009 року. Тоді він тричі перемагав на чемпіонаті Англії, завоював Кубок та Суперкубок країни. У складі «Манчестер Юнайтед» він також виграв Лігу чемпіонів та клубний чемпіонат світу.","author":"Новини - Радіо Свобода","category":["Новини | Спорт","Новини","Новини | Міжнародні"],"date":"2022-11-22T21:24:38.000Z"},{"title":"У Міносвіти розповіли, що може стати альтернативою ЗНО у 2023 році","link":"https://www.radiosvoboda.org/a/news-zno-alternatyva-2023/32144164.html","body":"У Міністерстві освіти і науки України повідомили, що з міркувань безпеки та через складності логістики проведення зовнішнього незалежного оцінювання у традиційному форматі провести його наступного року не є можливим.\n«Тому Міністерство освіти і науки України як альтернативу розглядає проведення у 2023 році удосконаленого національного мультипредметного тесту (НМТ)», – повідомив міністр освіти і науки Сергій Шкарлет.\nНині МОН ініціювало підготовку спеціального законопроєкту, який дозволить проводити НМТ у 2023 році.\nНаціональний мультипредметний тест є різновидом зовнішнього незалежного оцінювання, який проводиться в тимчасових екзаменаційних центрах у комп’ютерному форматі та охоплює питання з декількох предметів. Планується, що у 2023 році НМТ міститиме обов’язковий та додатковий блоки.\n«Обов’язковий блок НМТ буде складатися з чотирьох предметів: української мови, математики, історії України, однієї з іноземних мов (на вибір вступників будуть запропоновані англійська, французька, німецька та іспанська мова). В окремий день вступники зможуть скласти додатковий блок НМТ з фізики, хімії чи біології, результатом якого можна буде замінити оцінку з історії України або іноземної мови», – рлзповіли у МОН.\nТестові завдання НМТ укладуть згідно з програмами ЗНО з відповідних предметів.\nРеєстрація для участі в НМТ заплановано провести у квітні. Саме ж тестування відбуватиметься у червні – липні 2023 року в межах основної та додаткової сесій.\nНМТ може бути проведено в Україні та в окремих іноземних країнах. Рішення про проведення НМТ за кордоном та можливий перелік країн ухвалюватиметься навесні з урахуванням воєнно-політичної ситуації.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-11-22T22:22:49.000Z"},{"title":"Блінкен провів телефонну розмову з Столтенбергом перед зустріччю глав МЗС НАТО","link":"https://www.radiosvoboda.org/a/news-blinken-rozmova-stoltenberh/32144138.html","body":"Держсекретар США Ентоні Блінкен провів телефонну розмову з генеральним секретарем НАТО Єнсом Столтенбергом перед зустріччю глав МЗС НАТО.\n\n«Гарна телефонна розмова з генеральним секретарем НАТО Єнсом Столтенбергом сьогодні напередодні зустрічі міністрів закордонних справ НАТО, на якій ми вживатимемо заходів щодо спільних пріоритетів, таких як підтримка України, стримування та оборона, стійкість, а також вступ Фінляндії та Швеції», – написав він у твіттері.\nЗустріч глав МЗС НАТО пройде 29-30 листопада в Бухаресті.\nГолова МЗС України Дмитро Кулеба також планує взяти участь у цій зустрічі. Міністр обіцяє порушити питання щодо постачання в Україну нових систем протиповітряної оборони і плану на найближчі три-чотири місяці, яким чином НАТО допоможе Україні «пройти цю важку воєнну зиму».","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини"],"date":"2022-11-22T20:56:27.000Z"},{"title":"Ексміністрові освіти Дмитру Табачнику оголошено підозру у держзраді – СБУ","link":"https://www.radiosvoboda.org/a/news-tabachnyk-pidozra-derzhzrada/32144136.html","body":"Колишньому міністрові освіти і науки, «вихідцю» із нині забороненої «Партії регіонів» Дмитру Табачнику оголошено підозру за статтею про державну зраду, повідомляє у вівторок сайт Служби безпеки України.\nЯк випливає із повідомлення про підозру, Табачнику інкримінована «державна зрада, тобто діяння, умисно вчинене громадянином України на шкоду суверенітетові, територіальній цілісності та недоторканості, обороноздатності, державній, економічній чи інформаційній безпеці України: надання іноземній організації або їх представникам допомоги в проведенні підривної діяльності проти України, вчиненні в умовах воєнного стану».\n«Табачник Д.В. на виконання заздалегідь обумовлених домовленостей, підтримуючи країну-агресора РФ, поділяючи погляди її політичного та військового керівництва щодо необхідності проведення т. зв. «спеціальної військової операції на території України» з метою «демілітаризації та денацифікації України, захисту українського населення від геноциду київського режиму», діючи від імені представників вищих органів влади РФ, в тому числі ФСБ РФ, організовував та координував діяльність керівників російських окупаційних адміністрацій Херсонської та Запорізької областей Сальдо В.В. й Балицького Є.В. відповідно у сфері охорони здоров’я, освіти, підготовки до проведення референдумів», – йдеться в повідомленні.\nЗгаданим у підозрі Сальдо і Балицькому вже раніше СБУ оголошувала підозри.\nВостаннє Дмитра Табачника, який українськими правоохоронцями оголошений у розшук, помітили 11 листопада у Сімферополі на похороні заступника голови російської окупаційної адміністрації в Херсонській області Кирила Стремоусова. Його показали на трансляції, яку вели російські пабліки.","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини","Новини | Суспільство"],"date":"2022-11-22T20:51:18.000Z"},{"title":"У Єревані протестують проти приїзду Путіна на саміт ОДКБ","link":"https://www.radiosvoboda.org/a/news-yerevan-samit-putin-protest/32144122.html","body":"Напередодні завтрашнього саміту ОДКБ (Організації договору про колективну безпеку – ред.) у столиці Вірменії Єревані опозиційна партія «Національно-демократичний полюс» сьогодні провела акцію протесту.\nЯк передає Вірменська служба Радіо Свобода («Радіо Азатутюн»), учасники ходи, яка розпочалася біля пам’ятника Гарегіну Нжде, скандували антиросійські гасла: «Ворог Росія», «Ворог ОДКБ». У телеграм-каналах також поширюють відео, де люди на акції протесту скандують «Слава Україні! Героям слава!» та тримають в руках українські прапори.\nЧлени опозиційної партії заявили, що візит лідерів «ворожих до Вірменії» країн-членів ОДКБ, зокрема президента Росії Володимира Путіна, має отримати гідну протидію. Очікується також приїзд із Білорусі Олександра Лукашенка.\nЗавтра вірменські опозиціонери мають намір знову провести акції протесту.","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини","Новини | Політика"],"date":"2022-11-22T20:22:06.000Z"},{"title":"У Єревані протестували проти візиту Путіна і ОДКБ","link":"https://www.eurointegration.com.ua/news/2022/11/22/7151163/","body":"У Єревані напередодні саміту ОДКБ у середу опозиційна партія \"Національно-демократичний полюс\" провела акцію протесту проти організації та проти візиту президента РФ до країни.\nПро це повідомляє вірменська служба \"Радіо Свобода\", пише \"Європейська правда\".\nУчасники акції, яка розпочалася біля пам'ятника герою вірменського національно-визвольного руху Гарегіну Нжде, скандували антиросійські гасла: \"Ворог Росія!\", \"Ворог ОДКБ!\", маючи на увазі, що після кривавих зіткнень на кордоні у вересні цього року цей військовий блок не надав жодної підтримки своєму члену - Вірменії. \n\n\n\nЧлени опозиційної партії заявили, що візит лідерів недружніх і навіть \"ворожих до Вірменії\" країн-членів ОДКБ, зокрема президента Російської Федерації Владіміра Путіна, має отримати гідну протидію. На плакатах можна було побачити і визнання небажаним президента Білорусі Александра Лукашенка.\nСеред протестувальників також були помітні прапори України та лунали вигуки \"Слава Україні - Героям слава!\".\n\n\n\nУ середу опозиціонери, а також представники громадянського суспільства мають намір знову провести акції протесту.\nЦе перший візит Путіна до Вірменії після 44-денної війни восени 2020 року.\nНа саміті ОДКБ, серед іншого, обговорять \"спільні заходи щодо надання допомоги Республіці Вірменія\".","author":"Українська правда","category":"Новини","date":"2022-11-22T21:01:59.000Z"},{"title":"Зеленський повідомив про розгортання в Україні «Пунктів незламності»","link":"https://www.radiosvoboda.org/a/news-zelenskyi-punkty-nezlamnosti/32144147.html","body":"У містах України буде активовано «Пункти незламності», якщо в результаті російських ракетних ударів постачання електроенергії не вдасться відновити у короткі терміни, сказав у відеозверненні у президент України Володимир Зеленський.\n«Розгортаємо по всій країні й наш новий проєкт підтримки людей – «Пункти незламності». За підсумками цього дня підготовлено вже понад 4 тисячі таких пунктів. Заплановано ще більше. Якщо знову відбудуться масовані російські удари і якщо буде розуміння, що за години постачання електрики не відновити, то активується робота «Пунктів незламності» – там усі базові послуги. Це електрика, мобільний звʼязок та інтернет, тепло, вода, аптечка. Абсолютно безкоштовно й цілодобово. Пункти працюватимуть обов’язково при всіх обласних та районних адміністраціях, також при школах, будівлях ДСНС тощо», – розповів Зеленський.\nЗа його словами, зараз працює сайт nezlamnist.gov.ua, на якому розміщена мапа таких пунктів по всій країні і вона постійно оновлюється.\n«На сайті та в усіх «Пунктах незламності» можна буде дізнатися, де працюють найближчі АЗС, банківське відділення, аптека, магазин. Усі ми маємо бути готовими до будь-яких сценаріїв, з урахуванням того, які терористи воюють проти нашого народу та що вони намагаються зробити», – сказав Зеленський.\nУ жовтні-листопаді Росія здійснила кілька масованих атак на, серед іншого, українські об’єкти енергетики. За даними уряду, після російських атак майже половина енергосистеми України була виведена з ладу.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-11-22T21:36:08.000Z"},{"title":"Австрія потролила Орбана через скандальний шарф: Транслейтанія більше не існує","link":"https://www.eurointegration.com.ua/news/2022/11/22/7151164/","body":"МЗС Австрії з іронією прокоментувало появу угорського прем’єр-міністра Віктора Орбана у шарфі з картою \"Великої Угорщини\", проти чого раніше висловили обурення Україна та Румунія.\nКоментар австрійського міністерства наводить агентство АРА, пише \"Європейська правда\".\n\"Швидкий погляд на історичні карти у міністерстві закордонних справ підтвердив початкові припущення про те, що Транслейтанії не існує вже близько 100 років. Ми проінформуємо наших угорських сусідів про цей розвиток подій за першої ж нагоди\", - заявили в австрійському міністертві. Транслейтанією називали землі угорської корони у складі двоєдиної Австро-Угорщини. \nНагадаємо, Віктор Орбан прийшов на товариський футбольний матч між збірними Угорщини та Греції в Будапешті з шарфом, на якому зображена карта \"Великої Угорщини\" з частинами сусідніх держав у її складі - сучасних Австрії, Словаччини, Румунії, Хорватії, Сербії та України - які належали Королівству Угорщина до кінця Першої світової війни, після чого вона втратила їх за умовами Тріанонського мирного договору.\nМіністерство закордонних справ України заявило, що у відповідь викликає посла Угорщини. Від Угорщини зажадали вибачення.\nОрбан  спробував заспокоїти обурення, заявивши, що футбол - це не політика. \n\n","author":"Українська правда","category":"Новини","date":"2022-11-22T21:10:23.000Z"},{"title":"ЄС пом'якшив план обмеження цін на російську нафту напередодні схвалення - ЗМІ","link":"https://www.eurointegration.com.ua/news/2022/11/22/7151161/","body":"Європейський Союз пом'якшив свою останню пропозицію щодо обмеження цін на експорт російської нафти, відклавши його повну реалізацію та пом'якшивши ключові положення про доставку.\nПро це повідомило агентство Bloomberg, пише \"Європейська правда\".\nЗгідно з документом, з яким ознайомилося агентство, ЄС запропонував ввести 45-денний перехідний період. Він застосовуватиметься до нафти, завантаженої до 5 грудня (коли має набути чинності нафтове ембарго. - Ред.) і розвантаженої до 19 січня. Цей крок приводить ЄС у відповідність до пункту, раніше оголошеного США та Британією.\nПроєкт рішення також пом’якшив попереднє положення, яке на невизначений термін забороняло суднам, що перевозять російську сиру нафту, закуплену за вищою ціною від встановленого порогу, доступ до європейських послуг для поставок будь-якої нафти незалежно від походження.\nТепер у документі йдеться, що судну, яке \"навмисно\" транспортувало російську сиру нафту або нафтопродукти, закуплені за вищою ціною, буде заборонено отримувати послуги, пов’язані з транспортуванням російської сирої нафти або нафтопродуктів, \"протягом 90 днів після дати вивантаження вантажу, придбаного вище граничної ціни\".\nЄС також пропонує 90-денний перехід у разі будь-яких майбутніх змін рівня граничної ціни.\nПосли ЄС мають зустрітися у середу з метою затвердження обмеження. Очікується, що на зустрічі дипломати також обговорять рівень цін. \nЯкщо вони підтримають цю пропозицію, ЄС та \"Група семи\" можуть оголосити обмеження вже цього вечора.\nЗа даними ЗМІ, \"Група семи\" та ЄС планують погодити домовленість про обмеження цін на російську нафту в районі $60-70 за барель.\nОбмеження заборонить компаніям надавати послуги доставки та послуги, такі як страхування, посередництво та фінансову допомогу, необхідні для транспортування російської нафти в будь-яку точку світу, якщо тільки нафта не буде продана за ціною, нижчою від погодженого порогу.\n\n","author":"Українська правда","category":"Новини","date":"2022-11-22T20:34:30.000Z"},{"title":"У Мін’юсті розповіли, які активи РФ стануть джерелом компенсацій Україні","link":"https://www.radiosvoboda.org/a/news-kompensatsiyi-minyust-viyna/32144127.html","body":"Заступниця міністра юстиції Ірина Мудра заявила, що як суверенні, так і приватні активи РФ будуть джерелом виплати компенсацій Україні.\n«Міністерство концентрується на трьох напрямках. Перше – виконує резолюцію Генасамблеї ООн та ініціює створення міжнародного реєстру збитків. який буде служити фіксацією в документальній формі усіх доказів щодо збитків, втрат або пошкоджень для всіх зацікавлених фізичних, юридичних осіб та держави Україна. В цьому напрямку ведеться активна робота з країнами Європи, які висловили свою зацікавленість у розташуванні такого реєстру», – розповіла вона в ефірі національного телемарафону.\nЗа її словами, наразі ведуться перемовини щодо фінансування створення реєстру, захисту інформації та розробки цифрової платформи.\n«Другий напрямок – розробка багатостороннього міжнародного договору, який буде правовою підставою для створення компенсаційної комісії та врегульовувати питання передачі російських активів до компенсаційного фонду. Він буде частиною компенсаційного механізму. За рахунок активів РФ і будуть виконуватися рішення компенсаційної комісії. Тобто активи РФ як суверенні, так і приватні будуть джерелом виплати компенсацій громадянам, бізнесу і державі. Третій напрямок – ми працюємо з державам, які Україна бачить як потенційних учасників міжнародного договору…Результати роботи по цих трьох напрямках дасть змогу отримати гроші РФ», – сказала Ірина Мудра.\nЗаступниця міністра юстиції Ірина Мудра повідомила, що цей процес може тривати до року. \n«Процес щодо створення міжнародного реєстру збитків – це перший крок до створення компенсаційного механізму – розпочався. Наше бачення – протягом пів року цей реєстр має запрацювати. Щодо самого компенсаційного фонду і врегулювання питань щодо передачі активів до фонду – це залежить від того, наскільки швидко ми зможемо домовитися з країнами, які мають стати учасниками цього договору, щодо умов договору, підписання. Далі договір має бути ратифікований. Це протягом не менше року», – додала вона. \n14 листопада Генеральна асамблея Організації Об’єднаних Націй закликала притягнути Росію до відповідальності за порушення міжнародного права через вторгнення в Україну, включно з виплатою репарацій.\nУ резолюції наголошується, що Росія має бути притягнута до відповідальності за порушення міжнародного права в Україні і «повинна нести юридичні наслідки за всі свої міжнародно протиправні дії, включаючи відшкодування за збитки і втрати, спричинені такими діями». У резолюції визнається необхідність створення «міжнародного механізму відшкодування».\nРезолюції Генасамблеї ООН не мають обов’язкової сили, але мають політичну вагу.\nЧитайте також: МВС: зафіксовано вже близько 40 тисяч воєнних злочинів російських військ в Україні\n18 жовтня міністр юстиції Денис Малюська анонсував, що вже цієї осені Генасамблея ООН ухвалить рішення про створення міжнародного механізму примусової виплати репарацій РФ для України.\nУ жовтні в ЄС повідомили про замороження російських активів загальною вартістю в близько 17 мільярдів євро (близько 16,9 мільярда доларів). Британський уряд 10 листопада заявив, що заморозив активи російських олігархів та інших фізичних і юридичних осіб на суму 18 мільярдів фунтів стерлінгів (20,5 мільярдів доларів), які перебувають під санкціями через повномасштабне вторгнення Росії в Україну.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-11-22T20:25:50.000Z"},{"title":"Крим: окупаційна влада заявила про атаку на Балаклавську ТЕС","link":"https://www.radiosvoboda.org/a/news-balaklavsku-tes-ataka/32144102.html","body":"У окупованому Севастополі ввечері 22 листопада була спроба атаки безпілотників на Балаклавську ТЕС, заявив російський голова Севастополя Михайло Развожаєв.\n\nВін написав у своєму телеграмі, що при спробі підльоту до Балаклавської ТЕС сили ППО збили двох безпілотників.\n\nКрім того, за даними Розвожаєва, над акваторією Чорноморський флот РФ «відбив сьогодні також атаки трьох БПЛА».\n\n«Зараз у місті тихо. Але всі сили та служби перебувають у стані бойової готовності», – написав він.\n\nВ атаці російський голова Севастополя звинуватив українських військових. У ЗСУ не коментували звинувачення Развожаєва.\nЯк повідомив кореспондент Крим.Реалії, у Севастополі ввечері 22 листопада пролунали вибухи. Вони були чутні в центральній частині міста. Після цього жителі чули постріли зі стрілецької зброї.\nЧитайте також: В окупованому Севастополі зупинили рух морського транспорту через атаку безпілотників\nРаніше у Севастополі до 27 листопада продовжили дію «жовтого» рівня терористичної небезпеки. Він був запроваджений у Севастополі після «атаки безпілотника» на штаб Чорноморського флоту Росії.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-11-22T19:59:57.000Z"},{"title":"WSJ: США та союзники прагнуть у середу узгодити стелю цін на російську нафту","link":"https://www.radiosvoboda.org/a/news-ssha-nafta-stelya-tsin/32144075.html","body":"США та їхні союзники прагнуть узгодити рівень обмеження ціни на російську нафту вже в середу, обговорюється встановлення стелі ціни на рівні 60-70 доларів за барель – повідомляє видання The Wall Street Journal із посиланням на джерела.\nПосли 27 країн-членів Європейського Союзу мають зустрітися в середу, вони спробують дійти згоди щодо ціни. Блок повинен узгодити граничну ціну одноголосно.\nThe Wall Street Journal зазначають, що G7 прагне затвердити обмеження синхронно з ЄС, метою плану, який наполегливо просувала міністерка фінансів США Джанет Єллен, є скорочення доходів від російського експорту енергоресурсів, уникаючи при цьому різкого зростання цін на нафту, коли почне діяти європейське ембарго на імпорт російської нафти.\nЧитайте також: Країни G7 висловились за широку коаліцію із впровадження стелі цін на російську нафту – заява\n\nВидання нагадує, що ЄС уже в принципі підтримав механізм затвердження обмеження ціни, але залишилося кілька невирішених питань. Одним з них була гранична ціна. Низка країн, у тому числі Польща та Литва, вимагають значно нижчого ліміту, встановленого навколо ціни видобутку, яка, за словами польських чиновників, становить близько 20 доларів за барель.\n\nОбмеження ціни замінить план Європи щодо повної заборони фінансування та страхування поставок російської нафти, який має набути чинності 5 грудня. Офіційні особи США стурбовані тим, що ці санкції відріжуть російську нафту від світових ринків і призведуть до зростання цін на енергоносії, тому вони хочуть встановити обмеження ціни до цієї дати, додає WSJ.\nУ ЄС досягли угоди щодо нафтового ембарго проти Росії ще у травні, тоді повідомлялося, що з 5 грудня 2022 року Євросоюз планує значно скоротити закупівлю російської нафти.","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини"],"date":"2022-11-22T19:34:48.000Z"},{"title":"Двічі по 0:0 – на ЧС-2022 зіграли чотири тайми без забитих мʼячів","link":"https://www.radiosvoboda.org/a/news-football-katar-chempionat-svitu/32144013.html","body":"На чемпіонаті світу з футболу в Катарі два поспіль матчі завершилися з нічийним результатом без забитих мʼячів. Так зіграли збірні Данії та Тунісу, Польщі та Мексики.\nПісля цих результатів у групі С на першому місці після першого туру закріпилася збірна Саудівської Аравії, яка в першому матчі дня сенсаційно перемогла одного з фаворитів турніру, команду Аргентини – 2:1. Поляки і мексиканці мають по одному балу, аргентинці – жодного.\nУ групі D становище після першого туру стане відомо близько 23:00 за Києвом, коли завершиться матч чинних чемпіонів світу французів проти команди Австралії.\n ","author":"Новини - Радіо Свобода","category":["Новини | Спорт","Новини"],"date":"2022-11-22T18:28:41.000Z"},{"title":"ЗСУ мають звільнити ще близько двох тисяч населених пунктів – Зеленський","link":"https://www.radiosvoboda.org/a/news-zelenskyi-terytoriyi-okupatsiya/32144097.html","body":"Збройні сили України мають деокупувати ще близько двох тисяч населених пунктів, захоплених російськими військами, заявив президент Володимир Зеленський, виступаючи перед учасниками Конгресу мерів і голів муніципалітетів Франції.\n«Нам вдалося звільнити від російської окупації вже більше ніж 1800 населених пунктів. І наслідки окупації всюди дуже схожі. Все, що російські солдати встигли замінувати, вони замінували. Все, що окупанти встигли пограбувати, вони пограбували… Загалом міст і сіл, які нам іще належить звільнити й відновити, близько двох тисяч. Мінімум десятки з них зруйновані ударами російської армії повністю, як Маріуполь чи Волноваха», – сказав Зеленський.\nВін підкреслив, що Росія цим хоче зробити з усією територією України те, що вона робить з окупованими містами й селами – знищити життя.\n«Щоб пройти цю зиму і не дати Росії перетворити холод на знаряддя терору й підкорення, ми потребуємо багатьох речей – від генераторів різної потужності до старлінків. Для нас це не просто питання про техніку. Для України – це захист від терору. Я закликаю вас бути конкретними в допомозі і підтримати захист наших міст і громад від терору. Разом ми це точно зможемо», – закликав Зеленський.\nЗа даними Пентагону, війська РФ нині займають близько 20% території України.\nЦьогорічний конгрес мерів і голів муніципалітетів Франції є 104-им за ліком. Повідомляється, що у заході беруть участь приблизно 10 тисяч місцевих обранців. Заявлена також участь президента Франції Емманюеля Макрона та прем’єр-міністра Елізабет Борн.","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини","Новини | Суспільство"],"date":"2022-11-22T19:54:58.000Z"},{"title":"«Можуть бути причетними до співпраці з ворогом». У МВС повідомили про затримання 41 людини на Херсонщині","link":"https://www.radiosvoboda.org/a/news-yenin-khersonshchyna-areshty/32144034.html","body":"На деокупованій Херсонщині правоохоронці затримали 41 людину, яка може бути причетна до співпраці з російськими загарбниками, повідомив заступник міністра внутрішніх справ Євгеній Єнін.\n\n«Слідчі Нацполіції активно документують воєнні злочини з боку російських загарбників та їхніх посіпак – на сьогодні зареєстровано 564 провадження з кваліфікацією «воєнні злочини». Також ми активно відпрацьовуємо осіб, які можуть бути причетними чи до колабораційної діяльності, чи до диверсійно-розвідувальної діяльності на користь ворога. Станом на сьогодні на деокупованій Херсонщині затримали 41 особу, яка може бути причетною до співпраці з ворогом. Робота щодо таких осіб триває», – розповів він в ефірі національного телемарафону.\nЗа даними Єніна, поліція вже «відновила правопорядок» у понад 200 населених пунктах на звільненій Херсонщині.\nВін додав, що нині 160 тисяч громадян проживають на деокупованій частині області.\n11 листопада Міноборони України повідомило, що окупований російськими військами з березня Херсон повертається під контроль української армії.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-11-22T18:43:11.000Z"},{"title":"Війська РФ перегрупувалися біля Молочанська на Запоріжжі – Генштаб ЗСУ","link":"https://www.radiosvoboda.org/a/news-henshtab-front-zaporizhzhya/32144003.html","body":"У Генеральному штабі ЗСУ заявили про перегрупування військ РФ біля Молочанська на Запоріжжі.\n\n«Виявлено перегрупування окремих підрозділів окупантів в районі населеного пункту Молочанськ Запорізької області. За наявною інформацією, вивільнено окремі позиції та знято окремі блокпости», – йдеться у повідомленні.\n\nКрім того, за даними штабу, в тимчасово окуповане місто Дебальцеве на Донеччині противник задля нарощення угруповання перемістив окремі підрозділи з території Чеченської республіки та зі складу приватної військової компанії «Вагнер».\n\nЯк повідомляють у Генштабі, на Новопавлівському та Запорізькому напрямках війська РФ обстрілювали позиції ЗСУ з танків та артилерії, також райони близько 10 населених пунктів постраждали від їхнього артилерійського вогню.\nНа Куп’янському та Лиманському напрямках противник веде оборону і обстрілює з танків, мінометів та ствольної артилерії, зокрема, райони населених пунктів Кислівка, Крохмальне, Берестове Харківської області, а також Макіївка та Білогорівка на Луганщині.\nНа Бахмутському та Авдіївському напрямках – наступальні дії. Війська РФ з танків та артилерії різних типів обстрілювали райони населених пунктів Бахмутське, Бахмут, Кліщіївка, Зеленопілля, Авдіївка, Водяне, Первомайське, Невельське.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-11-22T18:11:00.000Z"},{"title":"Іран розпочав збагачення урану до 60% на другому ядерному об'єкті","link":"https://www.eurointegration.com.ua/news/2022/11/22/7151158/","body":"Іран приступив до збагачення урану до 60 відсотків на своєму підземному ядерному об'єкті Фордо.\nПро це пише Reuters, повідомляє \"Європейська правда\".\nЗа умовами міжнародної ядерної угоди 2015 року Іран не має права збагачувати уран вище 3,67 відсотка. Для виробництва ядерної зброї потрібне збагачення до 90 відсотків. Іран уже збагачує уран до 60% на іншому об'єкті.\nРада керуючих Міжнародного агентства з атомної енергії (МАГАТЕ), що складається з 35 країн, у четвер прийняла резолюцію, яка зобов'язує Іран терміново співпрацювати з розслідуванням МАГАТЕ щодо слідів урану, виявлених на трьох незадекларованих об'єктах.\nІран заявив, що цей крок може вплинути на його \"конструктивні відносини\" з агентством.\nНапівофіційне інформаційне агентство ISNA повідомило, що Іран поінформував агентство у листі про рішення використовувати \"сучасні центрифуги IR-6 для виробництва 60% збагаченого урану\" у Фордо.\nМіжнародна ядерна угода припинила діяти кілька років тому після одностороннього виходу з неї Сполучених Штатів за президента Дональда Трампа. З того часу робляться спроби врятувати цю угоду, але вони поки що вони не призвели до результатів.\nНагадаємо, експерти з Ірану та України провели зустріч, щоб обговорити інформацію про використання Росією іранських ударних безпілотників у війні проти України.","author":"Українська правда","category":"Новини","date":"2022-11-22T19:40:59.000Z"},{"title":"«Давно перезріло питання»: Кулеба просить ЄС не зволікати з дев’ятим пакетом санкцій проти РФ","link":"https://www.radiosvoboda.org/a/news-kuleba-sanktsiyi-9-paket/32144079.html","body":"Міністр закордонних справ України Дмитро Кулеба закликав Європейський союз не зволікати з розробкою і впровадженням дев’ятого санкційного пакета проти РФ.\n«Давно перезріло питання ухвалення 9-го санкційного пакета ЄС. Але пакета досі немає. Ба, більше: ми чуємо лише про намагання розпочати серйозну роботу над його підготовкою. Така ситуація є абсолютно неприпустимою. Я закликаю своїх колег в ЄС - і в Єврокомісії, і серед держав-членів ЄС - відкинути будь-які сумніви, або, як модно казати, «втому», і розпочати та швидко завершити 9-й санкційний пакет», – заявив Кулеба на онлайн-брифінгу 22 листопада.\nКулеба закликав приділити особливу увагу санкціям, які гальмують та зупиняють російську ракетну індустрію.\n«Здатність Росії виготовляти нові ракети потрібно просто знищити. Для того, щоб вони не мали додаткового ресурсу для вбивства українців, знищення українських міст та енергосистеми», – зазначив він.\nГолова МЗС України підкреслив, що санкції дійсно працюють та послаблюють російську воєнну машину, і мають посилюватися, поки триває російська агресія.\nУкраїна, за його словами, наполягає на повному енергетичному ембарго, продовженні нафтового ембарго на північну гілку газопроводу «Дружба», забороні імпорту скрапленого газу з Росії.\n«Окрема тема, каже Кулеба, це заборона російської пропаганди.\n«За нинішніх обставин це самогубство – дозволяти будь-якій російській пропаганді продовжувати діяльність в ЄС. Вона не має нічого спільного зі свободою ЗМІ. Російське телебачення 24/7 закликає до геноциду українців, а його філіали в країнах ЄС розпалюють ворожнечу та ненависть, підважуючи європейську демократію. Російська державна пропаганда в ЄС та інших країнах має бути повністю заборонена», – додав Кулеба.\nВін також закликав розширити індивідуальні санкції та внести до списку всіх причетних до протиправних дій на ЗАЕС.\n«Очікуємо, що 5 грудня та 5 лютого почне діяти ембарго на імпорт сирої нафти та нафтопродуктів з Росії, посилене встановленням граничної ціни на нафту та нафтопродукти. Чітка реалізація цих заходів без будь-яких винятків істотно знизить можливості Росії фінансувати війну. Це все ми доводимо до сторони ЄС та наполягаємо, що 9-й пакет має бути сильнішим за попередні і ухвалений вже незабаром», – підсумував Дмитро Кулеба.\n6 жовтня Євросоюз погодив восьмий пакет санкцій проти проти Росії через агресію проти України і влаштовані Кремлем на окупованих українських територіях псевдореферендуми про так зване приєднання до РФ.","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини","Новини | Суспільство"],"date":"2022-11-22T19:31:19.000Z"},{"title":"Восьмий пакет санкцій проти РФ поширюється винятково на непідконтрольні території України – МЗС","link":"https://www.radiosvoboda.org/a/news-es-sanktsiyi-8-paket/32144045.html","body":"У Міністерстві закордонних справ України у відповідь на запит Радіо Свобода пояснили, що восьмий пакет санкцій стосується винятково неконтрольованих українським урядом територій Запорізької та Херсонської областей.\nДля формування комплексних роз’яснень щодо коректного застосування санкційних обмежень ЄС в частині тимчасово окупованих територій Запорізької та Херсонської областей, Єврокомісія наразі збирає відповідну інформацію і пропозиції від держав-членів, перебуваючи на зв’язку з їхніми митницями, повідомили у дипломатичному відомстві України\nТам зазначають, що отримали низку звернень від українських юридичних та фізичних осіб-підприємців, виробничі потужності яких розташовані, зокрема у Запорізькій та Херсонській областях, щодо проблем, пов’язаних з митним оформленням їхньої продукції в окремих державах-членах ЄС, а також блокування платежів іноземними банками за експортно-імпортними контрактами внаслідок запроваджених ЄС санкцій у відповідь на спробу анексії РФ зазначених областей України.\nЗ метою врегулювання ситуації до Єврокомісії українською стороною, зокрема, спрямований запит щодо необхідності уніфікованого застосування митними органами держав-членів ЄС санкцій 8-го пакету та підготовки відповідних роз’яснень державам-членам ЄС задля недопущення дискримінації українських підприємств, розташованих на підконтрольних уряду територіях України, водночас зберігаючи цілісність санкційної політики ЄС, йдеться у відповіді на запит.\nУ МЗС України також зазначають, що доручили посольствам у державах ЄС звернутися до митних органів країн та підтвердити, що обмежувальні заходи стосуються лише товарів, які походять з тимчасово непідконтрольних уряду України територій Запорізької та Херсонської областей.\nРаніше представники запорізького бізнесу, їхні бізнес-партнери в ЄС та приватні особи повідомляли про відмову банків країн ЄС проводити операції, однією стороною з яких є зареєстровані у Запоріжжі приватні особи, ФОПи або компанії.\nСкасування банківських операцій фінустанови країн ЄС мотивували поширенням на непідконтрольну Україні територію Запорізької області восьмого пакету санкцій ЄС проти РФ та відсутністю офіційного переліку підконтрольних Україні населених пунктів регіону.\nНа запит Радіо Свобода у Мінреінтеграції повідомили, що в Україні наразі затверджений перелік територіальних громад, які перебувають в зоні воєнних дій або які перебувають в тимчасовій окупації, оточені (блокуванні).\nЗгідно з цим документом, Запоріжжя, а точніше Запорізька міська територіальна громада, належить до тих, що розташовані в районі проведення воєнних (бойових) дій або які перебувають в тимчасовій окупації, оточенні (блокуванні) станом на 10 жовтня.\nЗагалом аналогічний статус у Запорізькій області мають 59 громад у 5 районах Запорізької області, які перебувають як під контролем уряду України, так і під контролем окупаційних військ РФ.\n6 жовтня Євросоюз затвердив восьмий пакет санкцій проти Росії у зв’язку із вторгненням в Україну. Запроваджені обмеження поширюються, окрім неконтрольованих Україною територій Донецької та Луганської областе, на аналогічні території Херсонської і Запорізької.","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини","Новини | Суспільство"],"date":"2022-11-22T18:48:00.000Z"},{"title":"ЗМІ: росіяни «втомилися від війни» – результати закритих соцопитувань","link":"https://www.radiosvoboda.org/a/news-rosijany-vtomylysya-vid-vijny-opytuvannya/32144046.html","body":"Закриті соціологічні опитування, проведені на початку листопада на замовлення адміністрації президента Росії, виявили втому росіян від війни, повідомляє 22 листопада видання «Медуза» з посиланням на свої джерела, близькі до Кремля. Також, за їхніми словами, дані фокус-груп «чітко свідчать про те, що росіяни не відчувають оптимізму щодо свого майбутнього та майбутнього країни».\n«Медуза» зазначає, що результати закритих досліджень Кремля побічно підтверджуються результатами відкритих соцопитувань. Так, згідно з дослідженням, проведеним на початку листопада незалежною соціологічною компанією Russian Field, лише 19% опитаних очікують, що в найближчому майбутньому їхнє життя зміниться на краще, а 57% респондентів зізналися, що новини про війну викликають у них утому. Наприкінці липня так відповідали трохи більш як 40% респондентів.\nУ жовтні ЗМІ повідомляли, що, згідно з результатами закритих кремлівських соцопитувань, успішний контрнаступ українських військ змінив ставлення росіян до війни: кількість громадян, які виступають за її продовження, скоротилася. Проте їх все ще залишалася більшість: 68% респондентів відповіли, що бойові дії мають продовжуватися, і лише 22% вирішили, що війну слід зупинити.\nНезалежні соціологи звертають увагу, що при оцінці нинішніх соцопитувань необхідно враховувати умови цензури, запровадженої в Росії з початком війни, та ймовірні побоювання респондентів висловлювати свою незгоду з політикою влади.\n ","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини"],"date":"2022-11-22T18:55:21.000Z"},{"title":"Netflix змінив скандальний твіт про Ярослава Мудрого-“правителя Північої Росії”","link":"https://lb.ua/culture/2022/11/23/536812_netflix_zminiv_skandalniy_tvit_pro.html","body":"Стримінгова платформа Netflix замінила твіт з рекламою телесеріалу “Вікінги: Вальгалла”, у якому київського князя Ярослава Мудрого назвали “воїном-правителем Північної Росії”.\n“Князь Ярослав Мудрий, войовничий правитель Північної Росії, дядько Олафа та Гаральда”, – йшлося в офіційному твіттер-акаунті серіалу.\nТепер у твіті пише “Ярослав Мудрий, воїн-правитель Київської Русі”.\n\nКористувачі зазначали, що коли Ярослав Мудрий правив у Києві, коли Росії ще не існувало. \nНа платформі change.org з’явилася петиція із заявою, що “така маніпуляція історією України, особливо зараз, є нераціональною, безвідповідальною та принизливою для всіх українців”.\nНагадаємо, на стримінговій платформі Netflix можуть зʼявитися до 14 українських фільмів, серед яких \"Снайпер. Білий ворон\", \"Скажене весілля\", \"Велика прогулянка\" та \"Найкращі вихідні\". ","author":"LB.ua","category":"Культура","date":"2022-11-23T04:09:00.000Z"},{"title":"У Херсоні затримали чоловіка, який роздавав бюлетені для проведення незаконного голосування","link":"https://lb.ua/pravo/2022/11/23/536811_hersoni_zatrimali_cholovika_yakiy.html","body":"У Херсоні викрито громадянина, який роздавав бюлетені для проведення незаконного голосування.\nПро це повідомили в Офісі генерального прокурора.\n“За процесуального керівництва Херсонської обласної прокуратури викрито та повідомлено про підозру мешканцю м. Херсона за участь у проведенні незаконного референдуму на тимчасово окупованій території, за попередньою змовою групою осіб (ч. 2 ст. 28, ч. 5 ст. 111-1 КК України)”, – йдеться у повідомленні.\nЗ 23 по 27 вересня 2022 року чоловік роздавав мешканцям селища Текстильників Дніпровського району так звані бюлетені для проведення незаконного голосування. \nПісля цього він передав їх голові незаконно створеної виборчої комісії для подальшого підрахунку.\nПравоохоронці затримали чоловіка у звільненому від загарбників місті.            \n\n\n“Прокуратура продовжує роботу з виявлення та притягнення до кримінальної відповідальності усіх осіб причетних до проведення псевдореферендуму”, – зазначили у відомстві.\nНагадаємо, СБУ встановила ще 11 організаторів російського псевдореферендуму в окупованих містах Запорізької області","author":"LB.ua","category":"Право","date":"2022-11-23T03:49:00.000Z"},{"title":"Окупанти обстріляли пологове відділення у Запорізькій області, загинуло немовля","link":"https://lb.ua/society/2022/11/23/536809_okupanti_obstrilyali_pologove.html","body":"Окупанти обстріляли вночі 23 листопада пологове відділення Вільнянської лікарні у Запорізькій області.\nПро це повідомив голова Запорізької обласної військової адміністрації Олександр Старух.\n“Російські потвори обстріляли величезними ракетами маленьке пологове відділення Вільнянської лікарні”, – йдеться у повідомленні.\nСтарух повідомив, що вбито немовля, яке щойно народилося.\nНа місці працюють рятувальники.\n            \n\n\n\n\n\n\nНагадаємо, вранці 22 листопада росіяни обстріляли пункт видачі гуманітарної допомоги в школі Оріхова у Запорізькій області. Загинула одна людина, поранені двоє. ","author":"LB.ua","category":"Суспільство","date":"2022-11-23T02:54:00.000Z"},{"title":"В Ізюмі унаслідок бойових дій пошкоджено 80% будівель","link":"https://lb.ua/society/2022/11/23/536807_izyumi_unaslidok_boyovih_diy.html","body":"У місті Ізюм на Харківщині унаслідок бойових дій пошкоджено чи знищено 80% будівель.\nПро це повідомив очільник Харківської обласної військової адміністрації Олег Синєгубов.   \nОкупанти знищили інфраструктуру, житловий фонд і спецтехніку, що була на балансі комунальних підприємств Ізюму.\n“У цьому питанні будемо звертатися по допомогу до територіальних громад Львівщини, Івано-Франківщини, Київщини та інших регіонів. Розраховуємо на підтримку, на жаль, Ізюм чи не найбільше постраждав від окупантів, місто знищене на 80%”, – cказав він.\nЗа словами Синєгубова, попри значні руйнації та забруднення району вибухонебезпечними предметами у місті тривають відновлювальні роботи.             \n\n\nНагадаємо, між Харковом та Ізюмом завершили ремонт контактної мережі й пустили електропоїзди.","author":"LB.ua","category":"Суспільство","date":"2022-11-23T02:28:00.000Z"},{"title":"П'ятеро людей загинули під час ракетного обстрілу сирійського міста Аазаз, – Reuters","link":"https://lb.ua/world/2022/11/23/536806_pyatero_lyudey_zaginuli_pid_chas.html","body":"Унаслідок ракетного обстрілу утримуваного повстанцями міста Аазаз на північному заході Сирії загинули п'ять мирних жителів і ще п'ятеро отримали поранення.\nПро це пише Reuters з посиланням на медсестру лікарні та активіста.\nСеред загиблих були дитина та четверо чоловіків.\nІнцидент стався неподалік турецького кордону після атаки турецьких безпілотників і військових літаків на курдське ополчення YPG в Сирії протягом останніх днів. Туреччина та YPG (Загони народної оборони) посилили удари, унаслідок яких загинули мирні жителі з обох боків кордону.\nТуреччина заявила, що її військові літаки знищили 89 цілей у Сирії та Іраку в неділю. 184 бойовики були знищені під час операцій проти YPG і “Робітничої партії Курдистану” (PKK) у неділю та понеділок.\nОперація, проведена вихідними, була помстою  Анкари за теракт у Стамбулі минулого тижня, унаслідок якого загинуло шість людей і в якому влада звинуватила бойовиків. Ніхто не взяв на себе відповідальність, а PKK і Cирійська демократична армія (SDF) свою причетність заперечують.","author":"LB.ua","category":"Світ","date":"2022-11-23T02:10:00.000Z"},{"title":"Іран збагачує уран до 60% на заводі у Фордо, – МАГАТЕ","link":"https://lb.ua/world/2022/11/23/536805_iran_zbagachuie_uran_60_zavodi.html","body":"Іран розпочав збагачення урану до 60% на своєму підземному ядерному об'єкті, заводі у Фордо.\nПро це заявив генеральний директор Міжнародного агентства з атомної енергії (МАГАТЕ) Рафаель Гроссі, пише CNN.\nТаким чином країна наближається до отримання “збройового матеріалу”.\n“Іран розпочав виробництво високозбагаченого урану – UF6 зі збагаченням до 60% – із використанням існуючих двох каскадів центрифуг IR-6 на заводі зі збагачення палива у Фордо (FFEP) на додаток до виробництва, яке здійснюється в Натанзі з квітня 2021 року”, – йдеться у заяві МАГАТЕ. \nРада керуючих МАГАТЕ закликає Іран співпрацювати у розслідуванні незрозумілих слідів урану, знайдених у країні на невідомих об’єктах. Тегеран описав цей крок як “сильний сигнал до нещодавньої антиіранської резолюції, ухваленої Радою”.\nМіжнародне агентство також планує збільшити частоту та інтенсивність перевірок у Фордо відповідно до Угоди про гарантії.            \n\n\nЗазначимо, Іран постійно заперечує свій намір отримати ядерну зброю.","author":"LB.ua","category":"Світ","date":"2022-11-23T01:31:00.000Z"},{"title":"Очільник Пентагону подякував американським конгресменам за постійну підтримку України","link":"https://lb.ua/society/2022/11/23/536804_ochilnik_pentagonu_podyakuvav.html","body":"Міністр оборони США Ллойд Остін подякував американським конгресменам за постійну підтримку України.\nЯк повідомила на брифінгу заступниця прессекретаря Пентагону Сабріна Сінгх, Остін зустрівся з низкою сенаторів США на Міжнародному форумі безпеки в Галіфаксі у Канаді.\nСінгх охарактеризувала бойові дії в Україні як “динамічне та активне поле бою”.\n“Ми бачимо, як українці відбиваються, використовуючи зброю та системи, які надали не лише ми, а й інші партнери та союзники”, – додала вона.\n\nНагадаємо, Остін вважає, що Україна \"в набагато кращому становищі\" зможе вести бої у зимових умовах, ніж росіяни.","author":"LB.ua","category":"Суспільство","date":"2022-11-23T01:12:00.000Z"},{"title":"У Херсоні, попередньо, призупиняє роботу “Нова пошта”, – Хлань","link":"https://lb.ua/society/2022/11/23/536803_hersoni_poperedno_prizupinyaie.html","body":"За попередньою інформацією, в Херсоні призупиняє роботу “Нова пошта”.\nПро це повідомив радник голови Херсонської обласної військової адміністрації Сергій Хлань.\nВін підкреслив, що компанія лише відновила роботу.\n“Компанія поки призупинила прийом посилок з огляди безпеки працівників”, – додав Хлань.\n\n\n\nНагадаємо, у Херсоні внаслідок обстрілу міста російськими окупантами загинули троє людей.","author":"LB.ua","category":"Суспільство","date":"2022-11-23T00:49:00.000Z"},{"title":"Уряд підтримав законопроєкт про єдині підходи у зарплаті держслужбовців","link":"https://lb.ua/economics/2022/11/23/536802_uryad_pidtrimav_zakonoproiekt_pro.html","body":"Кабінет міністрів України схвалив законопроєкт щодо впровадження єдиних підходів в оплаті праці державних службовців на основі класифікації посад.\nПро це повідомила голова Національного агентства України з питань державної служби Наталія Алюшина.\nНад законопроєктом Нацагентство працювало два роки.\nСеред новацій законопроєкту є запровадження прозорої системи оплати праці на основі класифікації посад на єдиних підходах в усіх державних органах. \nЗа словами Алюшиної, після прийняття закону заробітна плата держслужбовця буде враховувати його кваліфікацію та досвід, складність роботи на посаді, а також результативність і якість виконання посадових обов’язків.\n“Запровадження прозорої системи оплати праці на основі класифікації дозволить громадянам, які претендують на посади державної служби, усвідомити міру відповідальності і реальний рівень винагороди на посаді”, – йдеться у повідомленні.            \n\n\nНагадаємо, Верховна Рада схвалила за основу законопроєкт, який пропонує бронювати державних службовців як військовозобов’язаних.","author":"LB.ua","category":"Економіка","date":"2022-11-23T00:29:00.000Z"},{"title":"Світовий банк мобілізує додаткові $4,5 млрд на підтримку України, – Шмигаль","link":"https://lb.ua/economics/2022/11/23/536800_svitoviy_bank_mobilizuie_dodatkovi.html","body":"Світовий банк мобілізує додаткові $4,5 мільярди на підтримку України. \nПро це повідомив прем’єр-міністр України Денис Шмигаль.\nФінансування дозволить забезпечити нагальні потреби України протягом зимового періоду. \nОчільник українського уряду подякував керуючому директору Світового банку з питань операційної діяльності Алексу фон Тротсенбургу і віцепрезиденту Світого банку у питаннях Європи та Центральної Азії Анні Б’єрду за потужну підтримку України.\n\n\n\nНагадаємо, 22 листопада у держбюджет України надійшло $60 млн від Світового банку.","author":"LB.ua","category":"Економіка","date":"2022-11-22T23:44:00.000Z"},{"title":"Японія надасть Україні грант для підготовки енергетики до зими","link":"https://lb.ua/world/2022/11/23/536798_yaponiya_nadast_ukraini_grant.html","body":"Уряд Японії вирішив надати Україні екстрену грантову допомогу на підтримку підготовки до зими в електроенергетиці.\nПро це повідомляє пресслужба МЗС Японії. \nЗазначається, що розмір гранта становить приблизно 2, 57 млн доларів.\n            \n\n\nУряд Японії реалізовуватиме допомогу по наданню Україні  з наданням Україні генераторів і сонячних ліхтарів через Управління Верховного комісара ООН у справах біженців (УВКБ). \n“Допомога має важливе значення як підтримка зимового періоду для тих, хто не може користуватися опаленням та освітлювальним обладнанням через відключення”, - повідомили в МЗС Японії, і пообіцяли продовжувати надавати підтримку та підтримувати народ України. \nНагадаємо, Німеччина виділяє 1 млн євро невідкладної допомоги Фонду енергетичної підтримки України.","author":"LB.ua","category":"Світ","date":"2022-11-22T23:21:00.000Z"},{"title":"Соратника Януковича Дмитра Табачника підозрюють в державній зраді","link":"https://lb.ua/society/2022/11/22/536789_soratnika_yanukovicha_dmitra.html","body":"Міністру освіти часів Віктора Януковича Дмитру Табачнику повідомили про підозру в державній зраді. На думку правоохоронців, він допомагав гауляйтерам окупованих частин Херсонської та Запорізької областей Володимиру Сальдо і Євгену Балицькому.\nПро це повідомляє пресслужба Офісу генпрокурора.\nЯк зазначається у повідомленні про підозру, Дмитро Табачник не пізніше 1 травня 2022 року \"надав згоду на співпрацю з представниками Федеральної служби безпеки РФ та вирішив допомагати останнім у проведенні підривної діяльності проти України\".\nКрім того, Табачник, \"діючи від імені представників вищих органів влади РФ, в тому числі Федеральної служби безпеки РФ\", організовував та координував діяльність Сальдо й Балицького \"у сфері охорони здоров’я, освіти, підготовки до проведення референдумів\".\n            \n\n\nЗокрема, 1 травня Табачник допомогав сконтактувати Сальдо та Балицького із заступником міністра охорони здоров’я РФ Андрієм Плутницьким. Вони мали організувати та налагодити процеси у сфері охорони здоров’я на тимчасово окупованих територіях.\nТакож у підозрі наводяться дати контактів Табачника з Сальдо та Балицьким, та телефонні номери й деталі таких розмов.\nСеред іншого, Табачник підготував проєкт документа під назвою \"Доповідна записка про необхідність забезпечення озброєної охорони об’єктів життєзабезпечення, начальних закладів, медичних установ та виборчих дільниць на території Запорізької та Херсонської областей\" за підписом Балицького і Сальдо.\nПізніше, 16 серпня, Табачник передав співробітнику ФСБ РФ інформацію щодо некомпетентності Балицького у вирішенні питань із створення мережі аптек на тимчасово окупованій території та ціноутворення на фармацевтичну продукцію, а також неналежного зберігання вакцин та інсулінів.\n\"Таким чином, Табачник Дмитро Володимирович підозрюється у вчиненні кримінального правопорушення, передбаченого ч. 2 ст. 111 КК України – державна зрада, тобто діяння, умисно вчинене громадянином України на шкоду суверенітетові, територіальній цілісності та недоторканості, обороноздатності, державній, економічній чи інформаційній безпеці України: надання іноземній організації або їх представникам допомоги в проведенні підривної діяльності проти України, вчинене в умовах воєнного стану\", - йдеться у документі.\nНагадаємо, Бюро економічної безпеки України викрило колишнього члена проросійської партії ОПЗЖ та колишнього народного депутата України Сальдо в ухиленні від сплати податків в особливо великих розмірах. У вересні СБУ заарештувало активи компанії, підконтрольної гауляйтеру тимчасово окупованої Херсонщини Сальдо. Прибуток спрямовувався на фінансування дій, направлених на зміну меж території України та на ведення війни проти держави.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T21:04:00.000Z"},{"title":"Росіяни перевдягались на Херсонщині у форму ЗСУ під час провокацій та залякування мирного населення, - 28 ОМБр","link":"https://lb.ua/society/2022/11/22/536788_rosiyani_perevdyagalis_hersonshchini.html","body":"На покинутих російськими окупантами позиціях у Херсонській області знайшли форму ЗСУ.\nПро це повідомляє пресслужба 28-ї окремої механізованої бригади ім. Лицарів Зимового Походу. \n“Кинуті рашистами позиції на Херсонщині вкотре підтверджують що наш ворог - терорист”, - йдеться у повідомленні. \n            \n\n\nУкраїнські захисники виявили склад військової форми ЗСУ, у яку солдати 20-ої мотострілецької дивізії РФ переодягалися під час провокацій та залякування мирного населення. \nНагадаємо, працівники ДБР повідомили про підозру начальнику одного із відділень \"Північної виправної колонії № 90\", який перед звільненням Херсону від російських окупантів допустив втечу ув’язнених злочинців.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T20:47:00.000Z"},{"title":"Росія розповсюджує фейк про обстріл ЗСУ промислової зони Запорізької АЕС","link":"https://lb.ua/society/2022/11/23/536808_rosiya_rozpovsyudzhuie_feyk_pro_obstril.html","body":"Речник Міністерства оборони Росії розповсюджує фейк, що “українська артилерія випустила вісім великокаліберних снарядів по промисловій зоні Запорізької АЕС”.\nОднак така інформація не відповідає дійсності, наголошують у Центрі протидії дезінформації при РНБО. \nРосійські пропагандистські ЗМІ маніпулюють, що “після приходу ЗСУ з Херсона хочуть виїхати навіть “ждуни”, (оскільки у місті) страшна атмосфера гуманітарної катастрофи”. \n“Звичайні люди, які не  наважилися залишити рідний дім, не лише зазнають репресій з боку ЗСУ, але й у будь-який момент можуть померти від голоду та холоду”, – пишуть окупанти.  \nКоментуючи обшуки у Києво-Печерській лаврі, віце-спікер Держдуми РФ Анна Кузнєцова заявила, що “з православ’ям працюють за “завітами Ілліча”: “…необхідно якнайшвидше покінчити з попами та релігією… Попів слід заарештовувати…, розстрілювати нещадно та повсюдно”.\n            \n\n\nНагадаємо, прем'єр-міністр України Денис Шмигаль спростував фейки про експорт електроенергії в ЄС, евакуацію через блекаути й вибіркове відключення міст.","author":"LB.ua","category":"Суспільство","date":"2022-11-23T03:12:00.000Z"},{"title":"ЦРУ хоче вербувати шпигунів серед росіян, незадоволених війною в Україні, – WSJ","link":"https://lb.ua/society/2022/11/23/536810_tsru_hoche_verbuvati_shpiguniv_sered.html","body":"Заступник директора Центрального розвідувального управління з операцій Девід Марлоу заявив під час свого першого публічного виступу, що його відомство шукає росіян, незадоволених війною в Україні.\nПро це пише The Wall Street Journal.\nМарлоу заявив, що вторгнення в Україну стало масштабним провалом російського президента Володимира Путіна і відкриває можливості для західних спецслужб, аби знайти агентів серед незадоволених росіян.\n“Путін перебував у своєму найкращому моменті за день до вторгнення, коли він ще мав можливість примусити Україну, вплинути на НАТО та продемонструвати, що Росія є могутньою державою. Він змарнував усе це”, – , сказав Марлоу в Хайден-центрі університету Джорджа Мейсона.\n“Ми шукаємо у всьому світі росіян, які відчувають таку ж огиду до цього, як і ми. Тому що ми відкриті для співпраці”, – додав він.\nВидання зазначає, що європейські уряди вислали сотні російських дипломатів, підозрюваних у шпигунстві, і заарештували щонайменше двох “нелегалів” – агентів Росії, які видавали себе за інших осіб. У Москві та інших містах Росії Кремль наказав скоротити дипломатичну присутність США, значно обмеживши можливості для шпигунства.\nДевід Марлоу був призначений на свою посаду в червні 2021 року директором ЦРУ Вільямом Бернсом. Він володіє арабською мовою та працював раніше керівником відділень відомства на Близькому Сході.\n            \n\n\nНагадаємо, глава британської контррозвідки МІ-5 Кен Маккаллум заявив, що за час війни Росії проти України російська розвідувальна мережа за кордоном зазнала найсильнішого удару в сучасній історії. \nУ всьому світу було видворено понад 600 співробітників російських посольств. З них, за його словами, понад 400, швидше за все, були шпигунами. ","author":"LB.ua","category":"Суспільство","date":"2022-11-23T03:33:00.000Z"},{"title":"Минулого тижня в Ірані вбили під час протестів понад 40 людей, – Управління ООН з прав людини","link":"https://lb.ua/world/2022/11/23/536801_minulogo_tizhnya_irani_vbili_pid_chas.html","body":"Протягом минулого тижня в Ірані вбили під час мирних протестів понад 40 людей, зокрема двох підлітків.\nПро це повідомило Управління Верховного Комісара ООН з прав людини.\nТисячі людей були затримані за участь у них.\n“Щонайменше шестеро людей, причетних до протестів, були засуджені до страти за звинуваченням у “мохаребі”, або “веденні війни проти Бога”, або “ефсад-е фел-арз”, або “корупції на землі”, – заявив речник Управління Джеремі Лоуренс.\nЗа його словами, дедалі більше людей, зокрема іранських знаменитостей, спортсменів та чоловіків висловили підтримку протестам, тих, кого викликали (на допити, - ред.) або заарештовали.\nЗа даними Управління, співробітники служби безпеки “жорстоко” відреагували на демонстрації в кількох переважно курдських містах у понеділок увечері, включно з Джаванрудом і Саккезом – рідним містом Махси Аміні, яка померла після арешту і катувань спеціальним поліцейським загоном за неправильне носіння хіджабу.\n            \n\n\nСеред шести людей, яких вбили минулими вихідними, були двоє 16-річних хлопців.\nЗ початку загальнонаціональних протестів 16 вересня у країні загинули 300 людей загинули, зокрема 40 дітей. \nНагадаємо, Євросоюз посилив санкції проти Ірану через жорстоке придушення протестів жінок. Наразі перелік осіб та установ Ірану, на яких поширюються санкції ЄС у зв’язку із порушенням прав людини, включають 126 осіб та 11 установ.","author":"LB.ua","category":"Світ","date":"2022-11-23T00:06:00.000Z"},{"title":"Українські та іранські експерти обговорили використання РФ іранських безпілотників","link":"https://lb.ua/society/2022/11/22/536780_ukrainski_iranski_eksperti.html","body":"МЗС України підтверджує факт експертної зустрічі представників України та Ірану, на котрій обговорювались звинувачення щодо використання ударних безпілотників іранського виробництва у війні Росії проти України. \nПро це повідомляє CNN з посиланням на речника МЗС України Олега Ніколенка.\n“Не можу розголошувати подробиці, але можу запевнити, що українська сторона продовжує вживати найрішучіших заходів, щоб не допустити використання Росією іранської зброї для війни проти України”, – заявив Ніколенко.\n            \n\n\nЯк він додав, Україна поінформувала Іран, що наслідки співучасті в російській агресії будуть неспівмірними з потенційними вигодами від співпраці з Росією.\nРаніше представник місії Ірану в ООН повідомив CNN, що його країна вимагала “спільної зустрічі експертів” для розгляду звинувачень.\nНагадаємо, нові розвідувальні дані, зібрані зі збитих в Україні іранських безпілотників, свідчать, що більшість частин літаків виробляються компаніями в США, Європі та інших країнах-союзниках, що викликає занепокоєння серед західних чиновників і аналітиків та спонукає уряд США до розслідування. Раніше ГУР інформувало, що на початку листопада Іран планував відправити в Росію чергову партію з понад 200 бойових дронів. Дрони у розібраному вигляді планувалось доставити Каспійським морем до порту Астрахань.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T19:01:00.000Z"},{"title":"МЗС зібрало і направило  Україну більше тисячі генераторів та обладнання для Укренерго","link":"https://lb.ua/society/2022/11/23/536795_mzs_zibralo_i_napravilo_ukrainu.html","body":"МЗС щодня проводить роботу з пошуку та направлення в Україну генераторів та іншого енергетичного обладнання, і обсяги допомоги зростають. \nПро це повідомляє Укрінформ із посиланням на міністра закордонних справ Дмитра Кулебу.\n“Станом на сьогодні для потреб ДСНС, Міністерства охорони здоров’я, громадян МЗС зібрало та направило в Україну 1215 генераторів, з яких 132 середньої та великої потужності. Ми також зібрали та доставили в Україну для потреб Укренерго 212 одиниць енергетичного обладнання, серед яких 132 трансформатори, які є найбільш цінним ресурсом для відновлення енергосистеми”, - сказав Кулеба.\n            \n\n\nВін додав, що МЗС веде переговори з урядами країн для розконсервування та надання Україні додаткових трансформаторів у найкоротші терміни.\nНагадаємо, через спроби Росії знищити енергетику України під загрозою цієї зими виявляться життя мільйонів українців.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T22:50:00.000Z"},{"title":"Кабмін передав 12,7 млрд грн “Нафтогазу” для закупівлі газу в українські сховища","link":"https://lb.ua/economics/2022/11/23/536797_kabmin_peredav_127_mlrd_grn.html","body":"Кабінет міністрів України затвердив порядок використання коштів державного бюджету на закупівлю газу у 2022-2023 роки. \nПро це повідомив прем’єр-міністр Денис Шмигаль.\n“Мова йде про 12,7 млрд грн, які Україна раніше отримала від Уряду Канади. Передаємо “Нафтогазу” для закупівлі “блакитного палива” у наші газосховища. Це надзвичайно важлива частина підготовки до того, аби стабільно пройти цю складну зиму”, – підкреслив очільник Уряду.\nПрем’єр-міністр також нагадав, що цього тижня Норвегія виділила Україні близько 200 млн євро для закупівлі газу.             \n\n\nНагадаємо, російський монополіст \"Газпром\" погрожує скоротити потоки газу до Європи через Україну наступного тижня.","author":"LB.ua","category":"Економіка","date":"2022-11-22T23:07:00.000Z"},{"title":"Від початку року Київ відвідали менше 100 тисяч іноземців, - КМДА","link":"https://lb.ua/society/2022/11/23/536793_vid_pochatku_roku_kiiv_vidvidali_menshe.html","body":"У 2022 році Київ відвідали менше 100 тис. іноземців та близько 170 тис. внутрішніх туристів. \nПро це повідомила пресслужба КМДА. \n“Йдеться не про туристів у звичному розумінні, а іноземних журналістів, представників благодійних фондів та міжнародних структур, волонтерів і політиків різних країн”, – розповіла заступниця голови КМДА Марина Хонда.\n            \n\n\nВона додала, що за 9 місяців цього року до міського бюджету надійшло 35,2 млн гривень туристичного збору, в той час як за 9 місяців минулого року туристичний збір у бюджет міста становив 46,6 млн гривень.\nЗа 9 місяців 2021 року столицю відвідали понад 300 тис. іноземців. \nНагадаємо, Укрзалізниця відкрила продаж квитків на рейс Інтерсіті+ 743/744 Київ - Львів. Рраніше УЗ повідомила, що додає до потяга Київ-Херсон 9 вагонів і відкриває продаж квитків в обох напрямках.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T22:05:00.000Z"},{"title":"Верховний суд США відкрив шлях для передачі податкових декларацій Трампа комітету Конгресу","link":"https://lb.ua/world/2022/11/22/536787_verhovniy_sud_ssha_vidkriv_shlyah.html","body":"В США Верховний суд дозволив передачу податкових декларацій колишнього президента Дональда Трампа комітету Конгресу після судової боротьби, котра тривала три роки. \nПро це повідомляє Bloomberg. \n“Суд без коментарів відхилив клопотання Трампа про наказ, який би перешкодив Міністерству фінансів надати податкові декларації Трампа та деяких його компаній за шість років підконтрольному демократам Комітету шляхів і засобів Палати представників”, - йдеться у повідомленні.\n            \n\n\nХоча Міністерство фінансів відмовилося надати ці записи під час президентства Трампа, адміністрація Байдена заявила, що федеральний закон чітко визначає, що комітет має право перевіряти будь-яку декларацію платника податків, включно з президентською. \nКомісія Палати представників США вперше запросили податкові декларації Трампа у 2019 році в рамках розслідування програми аудиту Служби внутрішніх доходів і дотримання податкового законодавства колишнім президентом.  \nВтім, Міністерство юстиції при адміністрації Трампа захищало рішення тодішнього міністра фінансів Стівена Мнучіна не надавати Конгресу податкові декларації. Мнучін стверджував, що мав право не надавати документи, оскільки він дійшов висновку, що їх шукали демократи з партійних мотивів.  \nЗазначається, що це була друга поразка Трампа у Верховному суді. У жовтні суд відмовився втручатися в судову суперечку навколо обшуку ФБР у маєтку Трампа у Флориді, який виявив секретні документи. \nНагадаємо, за результатами опитування користувачів соціальної мережі Twitter Ілон Маск вирішив відновити акаунт колишнього президента США Дональда Трампа.","author":"LB.ua","category":"Світ","date":"2022-11-22T20:37:00.000Z"},{"title":"Французьке агентство розвитку виділить Україні 100 млн євро","link":"https://lb.ua/world/2022/11/22/536783_frantsuzke_agentstvo_rozvitku.html","body":"Французьке агентство розвитку виступило з ініціативою надати Україні пільговий кредит у розмірі до 100 млн євро.\nПро це повідомили в пресслужбі Міністерства фінансів.\n            \n\n\nКошти скерують для фінансування видатків загального фонду державного бюджету.\n18 листопада Кабмін ухвалив відповідну постанову - про здійснення державних зовнішніх запозичень від агентства розвитку.\nСеред умов отримання кредиту - процентна ставка 1,04% річних, а також остаточне погашення кредиту через 15 років від дати кредитного договору (з урахуванням пільгового періоду відстрочення погашення кредиту строком на 5,5 років від дати укладення кредитного договору).\nНагадаємо, 21 листопада президент Франції Еммануель Макрон оголосив про виділення нового пакету допомоги Молдові в розмірі 100 млн євро.\nНині Світовий банк перерахував Україні $60 млн.","author":"LB.ua","category":"Світ","date":"2022-11-22T19:45:00.000Z"},{"title":"Внаслідок російських обстрілів деокупованої Херсонщини цивільні гинуть та отримують поранення, - поліція","link":"https://lb.ua/society/2022/11/23/536796_vnaslidok_rosiyskih_obstriliv.html","body":"Військові РФ продовжують обстріли населених пунктів Бериславського району, знищуючи житло людей, магазини та навчальні заклади.Також окупанти цілодобово обстрілюють Херсон з мінометів та далекобійної артилерії.  \nПро це повідомила пресслужба ГУ Нацполіції у Херсонській області. \n“Через обстріли у смт Антонівка та Дніпровському районі пошкоджено приватні будинки на п’ятьох вулицях, кілька багатоповерхівок, приміщення аптеки. Внаслідок влучання снарядів було поранено п’ятеро людей, одна жінка померла в лікарні”, - повідомили у поліції.  \nУ лікарні також помер ще один житель смт Антонівка, якого доставили у медзаклад 19 листопада. Він отримав мінновибухові травми після обстрілу селища росіянами. \n            \n\n\nТіло ще одного чоловіка виявили по вул.Миру, він загинув під час обстрілу від мінно-вибухової травми. Крім того, мешканка Антонівки звернулася в поліцію з повідомленням, що 19 листопада під час ворожого ракетного обстрілу селища було вбито її чоловіка та зруйновано будинок. \nУ поліцію продовжують надходити повідомлення про викрадення окупантами місцевих жителів. Про долю зниклих наразі нічого невідомо. \nЗа усіма фактами російської агресії проти мирного населення правоохоронці відкрили кримінальні провадження за ст.438 (Порушення законів та звичаїв війни) Кримінального кодексу України. \nНагадаємо, на покинутих російськими окупантами позиціях у Херсонській області знайшли форму ЗСУ, у яку солдати 20-ої мотострілецької дивізії РФ переодягалися під час провокацій та залякування мирного населення.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T22:23:00.000Z"},{"title":"У Нікопольському районі з лютого 31 цивільний загинув через обстріли окупантів","link":"https://lb.ua/society/2022/11/22/536742_nikopolskomu_rayoni_z_lyutogo_31.html","body":"З початку повномасштабної війни в Нікопольському районі Дніпропетровської області загинула 31 людина. Майже 130 осіб зазнали поранень.\nПро це повідомив голова Нікопольської РВА Євген Євтушенко, інформує Радіо Свобода.\n\"Наразі, на жаль, маємо сумну статистику у вигляді 31 людини, які загинули. Це цивільні жителі району, які жодним чином не пов'язані з бойовими діями або, скажімо так, з недружніми діями у бік окупантів. Майже 130 людей травмовані. Вони отримали поранення різного ступеня важкості. Це також цивільні люди\", – зазначив він.\nЧерез постійні обстріли в районі зруйновано близько 630 багатоповерхівок.\n\"Це різні ступені руйнування, починаючи від вибитих шибок, закінчуючи провалами в стелях і руйнуваннями стін. Зруйновано близько 1500 приватних будинків\", – розповів голова військової районної адміністрації.\n            \n\n\nНагадаємо, що російські війська з різних видів озброєння регулярно обстрілюють Дніпропетровщину, зокрема Нікопольський, Криворізький та Синельниківський райони. \nТакож на звільненій частині Херсонщини постійно відбуваються атаки з боку російських військ. Обстріли відбуваються кожні кілька годин.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T15:22:00.000Z"},{"title":"Укрзалізниця повертає ранковий потяг Hyundai з Києва до Львова","link":"https://lb.ua/society/2022/11/22/536759_ukrzaliznitsya_povertaie_rankoviy.html","body":"Укрзалізниця відкрила продаж на рейс Інтерсіті+ 743/744 Київ - Львів.\nПро це повідомила пресслужба УЗ.\n\"Ранковий Hyundai до Львова повертається! Вже з 25 листопада можна буде щоденно вирушати зі столиці о 06:20 з Києва-Пасажирського або о 06:37 зі Святошина (нагадаємо, обидві станції сполучені Київською кільцевою електричкою, що починає курсувати з 05:30) і прибувати до Львова до полуденної кави об 11:58\", - йдеться в повідомленні.\n            \n\n\nЗворотний рейс вирушатиме о 15:30 і прибуватиме до Святошина о 21:03, до Києва-Пасажирського о 21:17.\nНагадаємо, раніше УЗ повідомила, що додає до потяга Київ-Херсон 9 вагонів і відкриває продаж квитків в обох напрямках.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T16:22:00.000Z"},{"title":"Орбан відповів на скандальний шарф із \"Великою Угорщиною\"","link":"https://lb.ua/sport/2022/11/22/536756_orban_vidpoviv_skandalniy_sharf_iz.html","body":"Прем'єр-міністр Угорщини Віктор Орбан прокоментував своє відвідування товариського футбольного матчу між збірними Угорщини та Греції (2:1) у Будапешті.\n\"Футбол – це не політика. Давайте не бачити того, чого немає. Збірна Угорщини – команда всіх угорців, де б вони не жили\", - написав 59-річний політик на своїй сторінці у Facebook.\n\nНагадаємо, під час цього матчу на плечі прем'єр-міністра було накинуто шарф із зображенням \"Великої Угорщини\" з частинами сусідніх держав у її складі.            \n\n","author":"LB.ua","category":"Спорт","date":"2022-11-22T15:47:00.000Z"},{"title":"​​У Чернівецькій області перейменували вулицю на честь \"єдинороски\" Терешкової","link":"https://lb.ua/society/2022/11/22/536733_u_chernivetskiy_oblasti.html","body":"У Чернівецькій області перейменували вулицю на честь\"єдинороски\" Валентини Терешкової. Також перейменували вулиці на честь Пушкіна, Котовського та Єсеніна у Мамалигівській громаді.\nПро це LB.ua стало відомо з власних джерел.\nЗагалом у Мамалигівській громаді перейменували 28 вулиць у рамках дерусифікації та декомунізації.\nТак відбулися такі перейменування:\nНагадаємо, раніше міськрада Дніпра перейменувала 46 топонімів, назви яких були пов’язані їх Росією чи СРСР, в тому числі, -  вулицю Шмідта перейменували на честь Степана Бандери","author":"LB.ua","category":"Суспільство","date":"2022-11-22T14:35:00.000Z"},{"title":"\"Газпром\" погрожує скоротити постачання газу до ЄС через Україну","link":"https://lb.ua/world/2022/11/22/536737_gazprom_pogrozhuie_skorotiti.html","body":"Російський монополіст \"Газпром\" погрожує скоротити потоки газу до Європи через Україну наступного тижня.\nПро це пише \"Європейська правда\" з посиланням на повідомленні компанії в Telegram.\n\"Газпром\" заявив, що деякі обсяги газу, призначені для Молдови, залишаються в Україні, і попередив, що обмежить обсяги транзиту з 28 листопада відповідно до кількості газу, що не доходить до молдовських споживачів.\n\"21 листопада \"Молдовагаз\" відповідно до контракту оплатив \"Газпрому\" частину поставок за листопад. Обсяг фактично поставленого російського газу, щодо якого порушено оплату поточних поставок у листопаді, становить 24,945 млн куб. м газу. Сумарний накопичений обсяг осідання на території України - 52,52 млн куб. м газу\", - йдеться у заяві.\n            \n\n\nУкраїнський маршрут є останнім трубопроводом, що залишився, який все ще постачає російський газ до Західної Європи, оскільки Москва поступово скорочувала поставки ще перед початком повномасштабного вторгнення в Україну.\nНагадаємо, російський \"Газпром\" ще у вересні заявив, що може розірвати контракт з Молдовою та повністю припинити постачання газу до країни.","author":"LB.ua","category":"Світ","date":"2022-11-22T14:49:00.000Z"},{"title":"Міносвіти хоче у 2023 році замість ЗНО запропонувати удосконалений національний мультипредметний тест","link":"https://lb.ua/society/2022/11/22/536769_minosviti_hoche_2023_rotsi_zamist_zno.html","body":"Міністерство освіти і науки як альтернативу ЗНО розглядає проведення у 2023 році удосконаленого національного мультипредметного тесту.\nПро це повідомив міністр освіти Сергій Шкарлет.\n            \n\n\nЗа його словами, безпекова складова та труднощі логістики не дозволяють міністерству планувати проведення ЗНО у традиційному форматі. Тому його можуть замінити на НМТ.\n\"Тестові завдання укладуть згідно з програмами ЗНО з відповідних предметів. НМТ міститиме обов’язковий та додатковий блоки. Плануємо, що обов’язковий блок буде складатися з чотирьох предметів: української мови; математики; історії України; іноземної мови (на вибір вступників будуть запропоновані англійська, французька, німецька та іспанська мови)\", - розповів Шкарлет.\nВін додав, що учасники тексту упродовж 90 хвилин виконуватимуть завдання з української мови та математики. Після короткої перерви ще 90 хвилин працюватимуть над завданнями з історії України та іноземної мови. \n\"В окремий день вступники зможуть скласти додатковий блок НМТ з фізики, хімії чи біології, результатом якого можна буде замінити оцінку з історії України або іноземної мови. Тестування з додаткових предметів триватиме 75 хвилин\", - зазначив очільник МОН.\nРеєстрацію на мультипредметний тест планують провести у квітні 2023-го, а тестування - у червні-липні в межах основної та додаткової сесій.\nПри цьому для вступу у 2023 році абітурієнти зможуть використати результати НМТ 2022 і 2023 років, а ЗНО 2020-2021 років.\nЩоб змінити формат проведення вступних випробувань, треба, аби парламент ухвалив необхідний закон підкреслив Шкарлет.\nНагадаємо, цьогоріч 229 тис. здобувачів вищої освіти зареєструвались для участі у єдиному НМТ.\nУ Міносвіти запевнили, що українські діти, що навчаються в школах ЄС, не будуть мати проблем з атестацією після повернення.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T18:06:00.000Z"},{"title":"Зеленський привітав Токаєва з перемогою на президентських виборах у Казахстані","link":"https://lb.ua/news/2022/11/22/536738_zelenskiy_privitav_tokaieva_z.html","body":"Президент Володимир Зеленський привітав Касим-Жомарта Токаєва з перемогою на позачергових виборах президента Казахстану.\nВідповідне звернення оприлюднене главою української держави у Twitter.\n            \n\n\n\"Привітав Президента Казахстану Касим-Жомарта Токаєва з переконливою перемогою на позачергових виборах. Висловив зацікавленість у подальшому розвитку двосторонніх українсько-казахстанських відносин\", - зазначив Зеленський.\nТакож він подякував Токаєву за гуманітарну допомогу від Казахстану.\nНагадаємо, позачергові вибори Президента Казахстану відбулися 20 листопада. Чинний глава Казахстану Касим-Жомарт Токаєв виграв президентські вибори, набравши 81,31% голосів виборців.","author":"LB.ua","category":"Політика","date":"2022-11-22T15:04:00.000Z"},{"title":"Усик заявив, що мільйон доларів – це небагато","link":"https://lb.ua/sport/2022/11/22/536749_usik_zayaviv_shcho_milyon_dolariv-tse.html","body":"Чемпіон світу в суперважкій вазі за версіями WBA, WBO, IBO, IBF і The Ring Олександр Усик (20-0, 13 КО) дав кілька порад, як перемогти лінощі.\n\"Проблема в тому, що ми ліниві. Хочемо йти вулицею з не дуже добрим настроєм, повертаєш голову ліворуч і бачиш – сумка стоїть. Велика сумка. Ти її розкриваєш, а там – мільйон доларів. І ти такий: \"Вау\". А я вам скажу, що мільйон доларів – це небагато…            \n\n\nЯ серйозно кажу. Ну ось купити квартиру в Києві, зробити ремонт… І в тебе трохи лишиться, тисяч 300-200. І можна прожити небагато, якщо не працювати. Але треба працювати, не треба лінуватися, говорити, що це вже не наше, хай молодь розуміється\", - заявив Усик.\n","author":"LB.ua","category":"Спорт","date":"2022-11-22T15:26:00.000Z"},{"title":"Пранкери зателефонували Дуді під виглядом Макрона","link":"https://lb.ua/world/2022/11/22/536747_prankeri_zatelefonuvali_dudi_pid.html","body":"Президент Польщі Анджей Дуда поспілкувався з пранкером, який подзвонив польському лідеру, вдаючи президента Франції Емманюеля Макрона. Інцидент розслідують польські спецслужби.\nПро це інформує у Twitter канцелярія президента Польщі.\n\"Після вибуху ракети у Пшеводуві, під час телефонних розмов з главами держав та урядів, відбулася розмова з особою, яка назвалася президентом Франції Емманюелем Макроном\", – повідомила канцелярія президента РП.\nЯк зазначається, \"за нетиповим способом розмови\" президент Дуда зорієнтувався, що \"могла статися спроба шахрайства, і завершив розмову\". Відразу після цього канцелярія президента РП, спільно з відповідними службами, розпочала з’ясовувати обставини інциденту.\n            \n\n\nДуда не вперше став об’єктом шахрайства з боку пранкерів. В липні 2020 року Дуді зателефонувала особа, яка назвалась генеральним секретарем ООН Антоніу Гутеррешем. У ході розмови пранкер ставив багато запитань про Україну, зокрема про те, чи не хоче Польща забрати Львів.","author":"LB.ua","category":"Світ","date":"2022-11-22T15:36:00.000Z"},{"title":"На війні загинув артист Київського академічного театру оперети Вадим Хлуп'янець","link":"https://lb.ua/society/2022/11/22/536770_viyni_zaginuv_artist_kiivskogo.html","body":"На війні загинув артист балету Київського національного академічного театру оперети Вадим Хлуп'янець.\nПро це  повідомили на сторінці театру у Facebook.\n            \n\n\n\"Вічна пам'ять загиблому! Страшна звістка сколихнула колектив Національної оперети України. В боях за Україну загинув 26-річний артист балету Вадим Хлуп'янець. Колектив театру висловлює щирі співчуття родині Захисника\", - йдеться в повідомленні.\n\n\nАртист - родом із Донецька.\nНагадаємо, у боях із російськими окупантами загинув столичний екскурсовод та активіст Сергій Міронов.\n22 листопада Україна повернула тіла ще 33 загиблих захисників.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T17:53:00.000Z"},{"title":"Звільнену Херсонщину обстрілюють кожні кілька годин, - облрада","link":"https://lb.ua/society/2022/11/22/536736_zvilnenu_hersonshchinu_obstrilyuyut.html","body":"На Херсонщині відбуваються постійні атаки з боку російських військ – обстріли кожні кілька годин.\nПро це в ефірі телемарафону розповів заступник голови Херсонської обласної ради Юрій Соболевський, інформує Радіо Свобода.\n«На жаль, продовжуються спроби орків залякати наших людей. Продовжують вони свій терор. Удари постійно – не кожен день, а кожні декілька годин ми чуємо вибухи. Вони б'ють не лише по Херсону, обстрілюють всю деокуповану Херсонщину. Є прильоти в Білозерці, Антонівці, Чорнобаївці, інших населених пунктах», – розповів він.\nЗа його словами, безпекова ситуація залишається «дуже складною» на деокупованій Херсонщині.\n«Тому те, що зараз говорять про добровільну евакуацію, я це підтримую. Зараз нашим людям буде безпечніше в інших областях, поки ми не забезпечимо безпечні умови для людей, щоб працювала інфраструктура», – додав він.\n            \n\n\nНагадаємо, що російські військові перетворюють прибережну частину лівого берега Дніпра на Херсонщині у військову зону, примусово виселяють людей та будують фортифікаційні споруди.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T14:57:00.000Z"},{"title":"За день російські окупанти обстріляли шість громад Сумської області","link":"https://lb.ua/society/2022/11/22/536784_den_rosiyski_okupanti.html","body":"Протягом дня 22 листопада росіяни обстріляли Есманську, Глухівську, Путивльську, Зноб-Новгородську, Дружбівську та Шалигинську громади Сумської області. \nПро це повідомив голова Сумської ОВА Дмитро Живицький. \n“Есманьська громада: близько 11:00 росіяни відкрили по прикордонню автоматні черги. Без наслідків”, - написав Живицький. \n            \n\n\nКрім того, після 11:40 з території Росії здійснили 3 кулеметні черги в напрямку одного з прикордонних сіл Глухівської громади, без наслідків.  \nПо Шалигинській громаді росіяни вдарили зі ствольної артилерії. зафіксовано 9 “прильотів”, без руйнувань.  \nБлизько 18:00 росіяни обстріляли прикордоння Путивльської громади зі ствольної артилерії, всього 15 “прильотів”, без пошкоджень.  \nПо Зноб-Новгородській громаді росіяни вдарили з САУ близько 21:00, зафіксовано 6 “прильотів”, попередньо, без руйнувань.  \nДружбівську громаду ворог обстріляв теж із САУ. Загалом нарахували 20 “прильотів”. Внаслідок обстрілу пошкоджено лінію електропостачання.\nЯк раніше повідомлялось, російські військові у листопаді завдали понад 170 ударів по прикордонню Сумської області.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T19:50:00.000Z"},{"title":"Росія має ще занадто багато ракет С-300, - Данілов","link":"https://lb.ua/society/2022/11/22/536766_rosiya_maie_shche_zanadto_bagato_raket.html","body":"Секретар Ради національної безпеки й оборони Олексій Данілов заявив, що Росія має ще «занадто багато» ракет С-300. \nПро це він сказав в ефірі Радіо Свобода.\n«У нас є достеменна інформація про наявність на території РФ тих чи інших видів озброєння. Маємо розуміння, скільки залишилося – певних ракет залишилося менше 10%, є ракети, яких залишилося 18%, є ракети, яких, на жаль, до біса на території РФ – це ракети С-300. Їх занадто багато. Ними зараз і жбурляють в Запоріжжя, Херсон, на Харківщину. У них їх ще багато. Що стосується високоточних ракет – ми чітко усвідомлюємо, скільки вони на сьогодні їх мають. Якби все було гаразд, то вони б точно не зверталися до іншої країни (Іран - ред.) для того, щоб їм допомагали ракетами», – розповів він.\nЗа його словами, Росія має ресурс для 3-4 масованих ударів, рівноцінних атаці, яка сталася 15 листопада.\n«Той напад, який був 15 листопада, був одним із найпотужніших. Якщо мова йде про такий обстріл, який був 15-го числа, то це максимум три-чотири рази вони можуть ще зробити такі обстріли», – додав секретар РНБО.\n            \n\n\nПід час останнього масованого ракетного удару 15 листопада Росія випустила понад 90 ракет, більшість з яких збили українські сили ППО.\nНагадаємо, що міністр оборони Олексій Резніков оприлюднив інфографіку з оцінкою залишків ракетного арсеналу російських окупаційних військ.\nПрезидент Володимир Зеленський наголосив, що за 270 днів війни РФ випустила по Україні понад 4700 ракет.\nРаніше речник командування Повітряних сил ЗСУ Юрій Ігнат заявив, що нових масованих ракетних ударів від російських окупантів можна очікувати будь-коли.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T17:14:00.000Z"},{"title":"У Харківській області працює мобільний сервісний центр МВС","link":"https://lb.ua/society/2022/11/22/536782_harkivskiy_oblasti_pratsyuie.html","body":"На території Харківської області працює мобільний сервісний центр МВС, в якому можна отримати як послуги, так і консультацію.\nПро це повідомила пресслужба МВС.\n“Деокупована Харківська область не лишається без державних послуг. Мало чи не щодня наш мобільний сервісний центр МВС курсує областю аби надавати людям якісний сервіс”, - повідомили в МВС. \n            \n\n\nСьогодні, 22 листопада, мобільний сервісний центр працював у с. Липці Харківського району.\nЗа день було надано сім послуг з обміну посвідчення водія та здійснено дві реєстраційні операції. Працівники МВС також створили точку доступу до wi-fi супутникового інтернету Starlink. Крім того, кожен охочий міг підзарядити телефон і зв’язатися з рідними.\nЗавтра, 23 листопада, сервісний центр буде працювати у Балаклії, за адресою пл. Ростовцева, 1. А 24 листопада - у Ізюмі, на вул. Покровській, 34.\nНагадаємо, у ліцеї звільненого від окупантів Куп'янську вилучили понад п'ять тисяч російських підручників та атестати російського зразка.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T19:33:00.000Z"},{"title":"Львів встановив партнерські стосунки ще з одним містом","link":"https://lb.ua/society/2022/11/22/536792_lviv_vstanoviv_partnerski.html","body":"Сьогодні, 22 листопада, Канни офіційно стали містом-побратимом Львова.\nПро це повідомив мер Львова Андрій Садовий.\n“Для мене честь прийняти пропозицію Президента Асоціації мерів міст Франції і мера Канн Давида Ліснарда встановити партнерські стосунки між Львовом і Каннами”, - написав Садовий.\n            \n\n\nМер Львова додав, що 7 березня, коли російські війська були під Києвом, а Львів щодня приймав десятки тисяч ВПО, мер Канн був одним з перших іноземних політиків, хто не побоявся особисто приїхати до України з пропозицією допомоги.\nНагадаємо, 4 жовтня Вчена рада Львівського університету присвоїла звання “Почесний доктор (Doctor Honoris Causa) Львівського національного університету імені Івана Франка” екс-прем’єру Великобританії Борису Джонсону.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T21:39:00.000Z"},{"title":"Зеленський звернувся до Конгресу мерів і голів муніципалітетів Франції із закликом допомогти Україні","link":"https://lb.ua/news/2022/11/22/536767_zelenskiy_zvernuvsya_kongresu.html","body":"Президент Володимир Зеленський звернувся до 104-го Конгресу мерів і голів муніципалітетів Франції із закликом допомогти Україні протистояти терору Росії.\nЯк ідеться на сайті глави держави, Зеленський розповів представникам місцевої влади Франції про ситуацію в нашій державі, зокрема, навів приклад деокупації Херсона і повідомив, як у місті триває налагодження життя.\n            \n\n\nЗа словами Президента, Росії тимчасово вдалося захопити частину території десяти областей. Мова йде про понад 3700 населених пунктів. Наразі військовим вдалося звільнити понад 1800. \n\"Наслідки окупації всюди дуже схожі. Все, що російські солдати встигли замінувати, вони замінували. Все, що окупанти встигли пограбувати, вони пограбували. Загалом по Україні сотні тисяч будинків зруйновані чи пошкоджені обстрілами, тисячі соціальних обʼєктів. Окупанти залишають по собі повністю зруйновану інфраструктуру...\", - розповів Зеленський.\nВін закликав французьким партнерів допомогти протистояти російському терору.\n\"Щоб пройти цю зиму й не дати Росії перетворити холод на знаряддя терору та підкорення, ми потребуємо багатьох речей – від генераторів різної потужності до \"Старлінків\". Для нас це не просто питання про техніку. Для України це захист від терору\", - сказав глава держави.\nЗа словами Зеленського, на початку грудня планується провести конференцію щодо швидкої відбудови України. Тож Президент закликав мерів і голів муніципалітетів Франції приєднатися до цієї конференції та відповідних зусиль.\nГлава держави запросив контактувати з посольством України у Франції, аби дізнатися, як іще можна допомогти нашій державі.\nНагадаємо, 21 листопада Президент Володимир Зеленський провів телефонну розмову з главою Франції Еммануелем Макроном. Глави держав розглянули співпрацю щодо забезпечення енергетичної стабільності України. Зокрема, йшлося про захист української енергосистеми від повітряних атак Росії.","author":"LB.ua","category":"Політика","date":"2022-11-22T17:37:00.000Z"},{"title":"\"Український свідок\" показав катівню ФСБ у звільненому Херсоні","link":"https://lb.ua/society/2022/11/22/536748_ukrainskiy_svidok_pokazav.html","body":"Під час фільтраційних заходів у звільненому від окупантів Херсоні правоохоронці знайшли у підвалі офісного центру катівню, де окупанти знущались з містян, які мали українську позицію. Як повідомляють слідчі, росіяни утримували тут близько 50 осіб.\nПро те, що це - саме катівня, свідчать численні знаряддя тортур, знайдені правоохоронцями.\nНа стінах камер можна прочитати написи російською: \"Господи боже, спаси и сохрани\", \"Боже дай сил\". Також там є позначки - характерні перекреслені рисочки, які свідчать про те, скільки днів в’язні провели у своїх камерах.\n\n\nПро якісь людські умови життя не йдеться. На стіні висить лише одна секція батареї центрального опалення, до якої наручниками приковували в’язнів. Полонених били та не давали їм спати. Українців, які відмовлялись співпрацювати з окупантами, допитували - в який саме спосіб, можна тільки уявити.\n            \n\n\nТікаючи на лівий берег Дніпра, російські окупанти намагались знищити сліди своїх злочинів: палили у в’язниці покришки, аби влаштувати пожежу. Однак, у них це не вдалося.\n\n\n\n\nНаразі правоохоронці проводять комплекс слідчо-оперативних дій, аби встановити винних у злочинах та притягнути їх до кримінальної відповідальності. Як повідомляє речниця СБУ в Херсонській області Вікторія Шакула, це, на жаль, не остання катівня в Херсоні та області.\n\n\nНагадаємо, також повідомлялося, що росіяни облаштували катівню на базі відпочинку у Стрілковому Генічеського району Херсонської області.\nРаніше прокурори органів прокуратури Херсонської області встановили місця катівень, які росіяни облаштували у чотирьох будівлях.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T15:37:00.000Z"},{"title":"Медична система України потребує ще 1500 генераторів, - МОЗ","link":"https://lb.ua/society/2022/11/22/536771_medichna_sistema_ukraini_potrebuie_shche.html","body":"Медична система України для забезпечення безперебійної роботи закладів потребує ще 1500 генераторів різної потужності.\nПро це повідомив в ефірі телемарафону заступник міністра охорони здоров'я Богдан Боруховський, інформує Інтерфакс-Україна.\n\"Критичний мінімум забезпечений, але потреба лишається. Ця потреба вимірюється приблизно у 1500 генераторах різної потужності, від найнижчої до великої, по 300-400 кіловат\", - сказав він.\nБоруховський пояснив, що генераторів, які є в клініках, достатньо для забезпечення роботи операційних, реанімації, критичного медобладнання, проте цих потужностей недостатньо для безперебійної роботи клінік в умовах тривалих блекаутів.\n\"Враховуючи можливі негативні сценарії, потрібно бути готовими до триваліших відключень, відповідно до того, що нам доведеться до цих самих генераторів приєднувати інші прилади, медобладнання, а також інші групи споживачів для освітлення, приготування їжі тощо\", - сказав він.\nПри цьому Боруховський уточнив, що \"в умовах блекауту генератори разом зі Старлінком будуть давати зв'язок\".\n\"Коли ми говоримо про пункт невідкладної медичної допомоги, то там має бути мінімальний генератор на 5-10 кіловат, щоб там було тепло і щоб був зв'язок\", - сказав він.\nЗаступник міністра також наголосив, що додаткові генератори необхідні, \"щоб вони були взаємозамінні; у медзакладі не може бути один генератор, їх має бути декілька\".\n            \n\n\nНагадаємо, що планові відключення електроенергії в Україні будуть продовжуватися. Наразі ситуація в мережі стабілізована, однак, графіки відключень пов'язані з дефіцитом генеруючих потужностей.\nТакож генеральний директор компанії YASNO Сергій Коваленко заявив, що, ймовірно, Україна житиме в умовах регулярних відключень електроенергії щонайменше до кінця березня.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T17:49:00.000Z"},{"title":"Від російської агресії Укренерго зазнало збитків на понад 70 млрд грн, - Шмигаль","link":"https://lb.ua/economics/2022/11/22/536746_vid_rosiyskoi_agresii_ukrenergo.html","body":"За попередніми оцінками сума збитків Укренерго через військову агресію Росії становить понад 70 млрд грн.\nТаку цифру озвучив прем'єр-міністр України Денис Шмигаль на засіданні уряду.\n            \n\n\nВін повідомив, що продовжуються ремонти та заміна пошкодженого обладнання.\n\"Над відновленням енергомереж, пошкоджених російськими ракетами та дронами, працює 70 ремонтних бригад. Це понад 1000 кваліфікованих фахівців\", - сказав Шмигаль.\nПрем'єр додав, що через зниження температури зросло споживання електроенергії. \n\"Тому, на жаль, в окремих ситуаціях не виключаємо й аварійних відключень. Критично важливим залишається заклик до економії електроенергії. Це убезпечить нас від позапланових аварійних відключень\", - сказав очільник уряду.\nНагадаємо, генеральний директор компанії YASNO Сергій Коваленко заявив, що, ймовірно, Україна житиме в умовах регулярних відключень електроенергії щонайменше до кінця березня.\nГолова правління НЕК \"Укренерго\" Володимир Кудрицький озвучив умови, за яких можливий блекаут.","author":"LB.ua","category":"Економіка","date":"2022-11-22T15:35:00.000Z"},{"title":"Прем'єрка Естонії назвала війну Росії проти України завершальним актом розпаду СРСР","link":"https://lb.ua/world/2022/11/22/536778_premierka_estonii_nazvala_viynu.html","body":"Прем'єр-міністр Естонії Кая Каллас назвала війну Росії проти України завершальним актом розпаду СРСР.\nУ своєму виступі перед парламентом із доповіддю про реалізацію політики Євросоюзу Каллас зазначила, що 24 лютого - це не лише початок української війни за незалежність, а й початок повномасштабної війни за правовий світоустрій та Європу.\n            \n\n\n\"Те, що ми насправді спостерігаємо, це завершальний акт розпаду Радянського Союзу. Володимир Путін назвав розпад Радянського Союзу величезною геополітичною катастрофою. Якщо це так, то своїм нападом на Україну Путін доведе до кінця цю так звану катастрофу. І не для України, не для Європи, а для Росії. 24 лютого Росія вийшла із цивілізованого світу\", - підкреслила прем'єрка Естонії.\nКаллас додала, що \"Росія втратила своїх друзів та повагу в очах усього світу\" та \"ніколи більше не буде надійним партнером в очах решти світу\". \nПрем'єр наголосила на продовженні підтримки України Естонією зокрема та Євросоюзом загалом.\n\"Незабаром ми досягнемо домовленості щодо першого спільного документа про виробництво та придбання боєприпасів... Ми очікуємо, що Європейська комісія незабаром виступить із середньостроковою ініціативою щодо розвитку військового потенціалу для консолідації європейської військової промисловості\", - сказала Каллас.\nНагадаємо, раніше Естонія надала Єврокомісії пропозиції щодо дев'ятого санкційного пакету проти РФ та Білорусі. Також країна планує достроково припинити імпорт російських нафтопродуктів.","author":"LB.ua","category":"Світ","date":"2022-11-22T18:50:00.000Z"},{"title":"Патрульна поліція нагадала водіям про безпеку тварин під час холодів","link":"https://lb.ua/society/2022/11/22/536785_patrulna_politsiya_nagadala_vodiyam.html","body":"З настанням холодів вуличні тварини часто знаходять затишне та тепле місце під капотом автомобіля. \nПро це повідомила пресслужба Патрульної поліції України. \nВ Патрульній поліції повідомили, що найулюбленіші місця котів:\n            \n\n\nТому перед тим, як завести двигун, слід обов'язково перевірити ці місця, постукати по капоту або натиснути на гудок.  \n“Але дуже лякливі котики можуть залізти ще глибше. Тому після того, як ви постукали, почекайте. Кіт може почати нявкати”, - додали в поліції. \nНагадаємо, рятувальники у Хмельницькому визволили кошеня, яке застрягло в моторному відсіку легкової автівки.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T20:23:00.000Z"},{"title":"За три тижні мешканці Харківщини здали до поліції більше 580 одиниць зброї","link":"https://lb.ua/society/2022/11/22/536779_tri_tizhni_meshkantsi_harkivshchini.html","body":"З початку місяця громадяни добровільно здали до поліції Харківської області 584 одиниці зброї.\nПро це повідомила пресслужба ГУ Нацполіції у Харківській області.\nЗокрема, громадяни здали 21 одиницю нарізної зброї військових зразків, 548 мисливських рушниць, а також 8200 боєприпасів до різних видів зброї.\n            \n\n\n\n\nВ поліції нагадали, що за незаконне поводження зі зброєю, бойовими припасами або вибуховими речовинами чинним законодавством передбачено покарання у вигляді позбавлення волі на строк від 3 до 7 років.\nОсоби, які добровільно здали незареєстровану зброю, боєприпаси та вибухові матеріали, звільняються від кримінальної та адміністративної відповідальності.\nЗаходи по добровільній здачі населенням Харківської області зброї та боєприпасів триватимуть до 30 листопада. \nНагадаємо, працівники поліції вилучили у 39-річного жителя Чугуївського району Харківської області корпуси гранат, підрівачі та набої різного калібру.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T18:47:00.000Z"},{"title":"КМДА радить бути обачними через велику кількість бурульок","link":"https://lb.ua/society/2022/11/22/536768_kmda_radit_buti_obachnimi_cherez.html","body":"Міська влада Києва закликає мешканців столиці бути обачними, оскільки падіння снігу або льоду з даху може призвести до тяжких наслідків.\nЯк повідомляє Київська міська держадміністрація, через перепади температур у Києві на дахах будинків, виступаючих частинах будівель і на великих деревах спостерігається утворення великої кількості крижаних буруль.\nГоловне управління ДСНС у Києві нагадує, що не варто заходити за межі встановлених огорож, а в місцях їх відсутності – самому звертати увагу на наявність небезпечних утворень із криги й снігу на дахах будинків. За можливості, слід триматись на відстані 3-5 метрів від будинків та інших споруд, вибираючи найбільш безпечний маршрут руху вулицями міста.\n\"Усі балансоутримувачі – обслуговуючі організації, власники, орендарі та приватні установи – зобов’язані слідкувати і вчасно прибирати бурулі з дахів і фасадів, які знаходяться на їхніх балансових територіях. У столиці працюють інспектори з благоустрою\", - йдеться у повідомленні.\nЗазначається, що за неочищені дахи, неприбраний сніг та інші невиконані роботи вносять приписи та складають протоколи про адміністративні правопорушення за ст. 152 КУпАП, що тягне за собою штрафи: для фізичних осіб – від 340 до 1360 грн, для посадових осіб та підприємців – від 850 до 1700 грн.\n            \n\n\nНагадаємо, що рятувальники попереджають про туман на заході та півдні та ожеледицю у решті регіонів України у середу, 23 листопада.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T17:31:00.000Z"},{"title":"У Маріуполі окупанти посилили патрулювання","link":"https://lb.ua/society/2022/11/22/536763_mariupoli_okupanti_posilili.html","body":"Російські окупанти посилили патрулювання в Маріуполі, у місті проводяться вибіркові перевірки громадян.\nПро це радник міського голови Петро Андрющенко написав у Telegram.\n\"У Маріуполі почалося посилене патрулювання окупантами. Кількість патрулів зросла в рази. Раптові вибіркові перевірки громадян, провідування потенційно незадоволених, чергова хвиля обшуків за адресами публічних осіб\",- сказав він.\nРадник мера зазначив, що росіяни посилили контроль після того, як керівником окупантів Маріуполя став Дмитро Бердников.\nЗа словами Андрющенка, новий \"гауляйтер\" погрожує притягненням до кримінальної відповідальності за \"екстремізм\", якщо \"комусь щось не подобається\".\n            \n\n\nНагадаємо, що у тимчасово захопленому Маріуполі зафіксовано рух виведених із Херсонської області російських військ у бік лінії фронту.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T16:45:00.000Z"},{"title":"Третина Хмельницького знеструмлена через дефіцит потужностей","link":"https://lb.ua/society/2022/11/22/536751_tretina_hmelnitskogo_znestrumlena.html","body":"Третина Хмельницького залишиться без світла. Так, сьогодні відбудеться аварійне виведення в ремонт лінії 110 кВ, внаслідок цього буде знеструмлено частину міста.\nЯк повідомив у Telegram голова Хмельницької обласної військової адміністрації Сергій Гамалій, аварійне виведення в ремонт почнеться о 17:00. \nВнаслідок цього буде знеструмлено третину міста Хмельницького (мікрорайони Гречани, Озерна, Заріччя), Красилівську та Старокостянтинівську громади.\nГамалій зазначив, що, внаслідок масованих атак окупантів, живлення області здійснюється за резервними тимчасовими схемами електромереж.\n\"Вони не в змозі забезпечити розподіл електричної енергії в потрібному обсязі, але дають хоч якусь можливість заживити споживачів. Тож у випадку зниження рівня напруги в оселі, потрібно пам'ятати: ситуація дійсно складна, ще не подолано наслідки атак на критичну інфраструктуру і в цей час є взагалі знеструмлені оселі, вулиці та населені пункти\", - написав він.\n            \n\n\nНагадаємо, що планові відключення електроенергії в Україні будуть продовжуватися. Наразі ситуація в мережі стабілізована, однак, графіки відключень пов'язані з дефіцитом генеруючих потужностей.\nТакож генеральний директор компанії YASNO Сергій Коваленко заявив, що, ймовірно, Україна житиме в умовах регулярних відключень електроенергії щонайменше до кінця березня.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T15:53:00.000Z"},{"title":"Україна планує до кінця року завершити імплементацію рекомендацій Єврокомісії щодо членства в ЄС, - Жовква","link":"https://lb.ua/news/2022/11/22/536781_ukraina_planuie_kintsya_roku.html","body":"Уряд і Верховна Рада України мають намір до кінця цього року завершити імплементацію рекомендацій Європейської комісії, які необхідні для набуття членства в ЄС.\nПро це заявив заступник керівника Офісу Президента України Ігор Жовква у розмові з радницею канцлера ФРН з питань європейської політики Ундіне Руге.\n            \n\n\nЯк ідеться на сайті Президента України, сторони обговорили став справ із виконанням Україною цих рекомендацій.\n\"Після виконання рекомендацій Європейської комісії очікуємо належної оцінки прогресу України Європейським Союзом\", – сказав Жовква. \nТакож співрозмовники обговорили безпекову ситуацію в Україні та стан енергетичної галузі.\nЗаступник глави ОПУ подякував Німеччині за військову допомогу й закликав до участі у відбудові України та активне залучення до процесу надання надійних безпекових гарантій.\nНагадаємо, Україна очікує на висновок від Єврокомісії щодо виконаних рекомендацій наприкінці 2022 року.\nДнями виконавчий віцепрезидент Європейської комісії Валдіс Домбровскіс прибув до Києва.","author":"LB.ua","category":"Політика","date":"2022-11-22T19:22:00.000Z"},{"title":"Кулеба закликав ЄС ухвалити дев'ятий пакет антиросійських санкцій","link":"https://lb.ua/society/2022/11/22/536772_kuleba_zaklikav_ies_uhvaliti_devyatiy.html","body":"Міністр закордонних справ України Дмитро Кулеба закликав Євросоюз ухвалити дев'ятий пакет санкцій проти Росії та зробити його максимально потужним.\nПро це він сказав на брифінгу, інформує Інтерфакс-Україна.\n\"Давно вже перезріло питання про ухвалення дев'ятого санкційного пакета ЄС, але пакета все ще немає. Більше того, ми чуємо лише спроби розпочати серйозну роботу над його підготовкою. Така ситуація є абсолютно неприпустимою. Я закликаю всіх своїх колег у ЄС: і в Єврокомісії, і серед держав-членів ЄС відкинути будь-які сумніви чи втому, і почати та швидко завершити новий дев'ятий санкційний пакет, і зробити його максимально потужним\", - сказав Кулеба.\nВін наголосив, що якщо українці не втомилися, то решта Європи тим більше не має ні морального, ні політичного права втомлюватися.\n\"Особливу увагу треба приділяти санкціям, які гальмують та зупиняють ракетну індустрію РФ. Тобто здатність Росії виробляти нові ракети треба просто знищити для того, щоб вони не мали додаткового ресурсу для знищення українських міст, української енергетичної системи та українських громадян\", - зазначив Кулеба.\nГлава МЗС додав, що Україна наполягає на необхідності повного енергетичного ембарго, продовженні нафтового ембарго на північну гілку газопроводу \"Дружба\", заборону імпорту зрідженого газу з Росії.\n\"Ми закликаємо впровадити санкції проти \"Росатома\" та призупинити права Росії у Міжнародному агентстві з атомної енергії\", - заявив Кулеба.\nВін додав, що російська державна пропаганда в ЄС та інших країнах має бути повністю заборонена.\n\"Необхідно також розширювати індивідуальні санкції. Ми пропонуємо внести до списку всіх причетних до протиправних дій на ЗАЕС. Україна вже запровадила такі обмеження на національному рівні, і ми передали наш список до ЄС\", - зазначив Кулеба.\n            \n\n\nНагадаємо, що міністр закордонних справ України Дмитро Кулеба зауважив, що в ефірах підконтрольних Кремлю телеканалів фактично здійснюється підбурювання до геноциду українців і ці ресурси варто заборонити в усіх країнах світу.\nРаніше Кулеба закликав G20 висловити принципову реакцію на масований ракетний обстріл, який Росія влаштувала під час саміту \"двадцятки\".","author":"LB.ua","category":"Суспільство","date":"2022-11-22T18:17:00.000Z"},{"title":"Шмигаль спростував фейки про експорт електроенергії в ЄС, евакуацію через блекаути й вибіркове відключення міст","link":"https://lb.ua/economics/2022/11/22/536753_shmigal_sprostuvav_feyki_pro_eksport.html","body":"Прем'єр-міністр України Денис Шмигаль розповів, чому Україна не продає електроенергію в ЄС, навіщо одні міста відключають частіше від інших та звідки черпати інформацію про евакуацію в разі блекауту.\nУ своїй промові на засіданні уряду 22 листопада Шмигаль заявив, що нині \"з’являється багато чуток, а інколи й відвертої брехні\" щодо ситуації в українському енергосекторі.\n            \n\n\n\"По-перше, Україна не продає електроенергію в Європейський Союз із 11 жовтня, коли почалася масована атака на нашу енергосистему. Тобто те, що наші електростанції зараз виробляють - вони виробляють для України та українців\", - підкреслив прем'єр.\nШмигаль зазначив, що в українців є також багато зауважень, чому одні міста відключають частіше за інші.\n\"Якщо спрощено й коротко, то між станцією, яка виробляє електроенергію, та нашими домівками як кінцевим споживачем є підстанції та мережі, що транспортують електроенергію. Російські терористи б’ють саме по цих об’єктах. Через це інколи неможливо транспортувати велику кількість електроенергії в окремі області чи райони. Тому обмеження відбуваються по країні нерівномірно\", - пояснив глава уряду.\nЩодо евакуації через блекаути, то прем'єр закликав прошу керуватися лише офіційною інформацією уповноважених органів.\n\"У нас є державна компанія \"Укренерго\", яка постійно комунікує необхідну чітку інформацію. Є Міністерство енергетики. Є відповідальні представники обласних військових адміністрацій. Президент, Уряд також постійно інформують про стан справ\", - сказав прем'єр.\nНагадаємо, нещодавно фейк про експорт електроенергії до ЄС спростували в Укренерго.\nДнями в НАЕК повідомили про фейковий телеграм-канал щодо \"відключень світла\".","author":"LB.ua","category":"Економіка","date":"2022-11-22T16:05:00.000Z"},{"title":"На рахунки України надійшли 2,5 млрд євро макрофіну від ЄС","link":"https://lb.ua/economics/2022/11/22/536754_rahunki_ukraini_nadiyshli_25_mlrd.html","body":"22 листопада на рахунки України надійшло 2,5 млрд євро макрофінансової допомоги від Європейського Союзу. \nПро це на засіданні уряду повідомив прем'єр-міністр Денис Шмигаль.\n            \n\n\nЗа ці кошти вдасться профінансувати основні критичні видатки в цьому році, підкреслив глава уряду.\nВін також розповів, куди уряд скерує отримані кошти від інших партнерів:\n\"Також Уряд сьогодні затвердить порядок використання коштів державного бюджету на закупівлі газу у 2022-2023 рр.\", - додав прем'єр.\nНагадаємо, нещодавно під час візиту до Києва Виконавчий віце-президент Єврокомісії Валдіс Домбровскіс запевнив, що Україна отримає черговий транш макрофінансової допомоги від ЄС у розмірі 2,5 млрд євро.\n21 листопада міністр фінансів Норвегії Трюгве Слагсволл Ведум підписав угоду про надання Україні фінансування на закупівлю природного газу майбутньої зими.","author":"LB.ua","category":"Економіка","date":"2022-11-22T16:20:00.000Z"},{"title":"Ми повинні бути готові до ескалації війни в Україні, - Шольц","link":"https://lb.ua/society/2022/11/22/536777_mi_povinni_buti_gotovi_eskalatsii.html","body":"Німеччина має бути готова до ескалації війни в Україні.\nПро це заявив німецький канцлер Олаф Шольц на конференції в Берліні, повідомив Reuters.\n\"Зважаючи на розвиток війни і видимі та зростаючі невдачі Росії. Ми повинні бути готові до ескалації\", - сказав Шольц.\nЗа його словами, ескалація може включати руйнування інфраструктури.\nКанцлер також заявив, що його нещодавня поїздка до Китаю вартувала того вже тому, що під час неї було озвучено спільну позицію двох країн проти застосування ядерної зброї. Під час візиту до Китаю на початку цього місяця Шольц і голова КНР Сі Цзіньпін засудили загрози застосування Росією ядерної зброї в Україні.\n            \n\n\nНагадаємо, що канцлер Німеччини Олаф Шольц вважає, що погоджена лідерами G20 спільна заява показує все більшу ізоляцію президента РФ Путіна через розвʼязану ним війну.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T18:48:00.000Z"},{"title":"​На Херсонщині полагодили міст через річку Інгулець, що сполучає регіон із Дніпропетровщиною","link":"https://lb.ua/society/2022/11/22/536757_na_hersonshchini_polagodili_mist_cherez.html","body":"У селі Заградівка Херсонської області полагодили міст через річку Інгулець, який зʼєднує регіон із Дніпропетровщиною.\nПро це повідомив у Telegram очільник обласної військової адміністрації Ярослав Янушевич.\n\"Міст об’єднує Кочубеївську тергромаду з Дніпропетровщиною. Цим шляхом люди можуть швидко дістатися Кривого Рогу.\nКриворізькі спеціалісти вже завершили ремонтні роботи\", - йдеться в повідомленні.\nХерсонська ОВА подякувала Військовій адміністрації Кривого Рогу за допомогу.\n            \n\n\n\n\n\n\n\n\nНагадаємо, 17 листопада в Балаклії Харківської області відкрили рух тимчасовим мостом, який передала Чехія.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T16:03:00.000Z"},{"title":"По всій країні розгортаємо новий проект підтримки людей – \"Пункти незламності\", - Зеленський","link":"https://lb.ua/society/2022/11/22/536790_vsiy_kraini_rozgortaiemo_noviy.html","body":"Сьогодні є кілька дуже важливих для України фінансових новин. \nПро це повідомив у своєму зверненні президент України Володимир Зеленський. \n“По-перше, є черговий транш макрофіну від Євросоюзу на 2,5 мільярда євро. Це дуже важливо. Очікуємо й на схвалення програми макрофіну на наступний рік обсягом 18 мільярдів євро.\nПо-друге, Сполучені Штати Америки оголосили про те, що найближчим часом спрямую додаткове фінансування обсягом 4,5 мільярда доларів для прямої підтримки нашого бюджету”, - розповів Зеленський. \nПрезидент України подякував партнерам за ці вагомі кроки солідарності. Завдяки таким рішенням наших друзів ми зберігаємо соціальну стабільність і попри всі російські удари виконуємо соціальні зобов’язання. А це зобов’язання перед мільйонами людей. \n“Від початку повномасштабної війни здійснюємо стабільні виплати пенсіонерам – це майже 11 мільйонів українців і українок старшого віку. Провели індексацію пенсій, як це й передбачено законом. 6 мільйонів громадян мають ту чи іншу форму соціальної підтримки.\nЛише цього місяця соціальних виплат загалом майже на 14 мільярдів гривень. Це допомоги багатодітним, малозабезпеченим, одиноким матерям, людям з інвалідністю. Ще більш як 2 мільйони внутрішніх переселенців отримують допомогу від держави. Плюс зарплати працівникам бюджетної сфери. Робимо все, щоб забезпечувати виплати для всіх наших захисників і захисниць”, - зауважив Володимир Зеленський.\n            \n\n\nВін наголосив, що фінансовий фронт для України зараз так само важливий, як і передова на полі бою, і подякував усім, хто допомагає нашій державі акумулювати необхідні кошти - як нашим друзям у світі, так і бізнесу, який попри все продовжує працювати та сплачувати податки. \n“Щодо енергетичного фронту. Енергетики й комунальники в багатьох регіонах продовжують відновлювальні роботи в мережі. Готуємо й відповіді на можливі нові терористичні атаки проти нашої енергосистеми. Станом на цей вечір у 16 областях і в Києві застосовуються лише стабілізаційні графіки відключень. Але маємо розуміти, що у разі стрибків споживання “можливі також і аварійні відключення”, - наголосив президент. \nГолова держави розповів, що по всій країні розгортається новий проект підтримки людей – “Пункти незламності”. За підсумками цього дня підготовлено вже понад 4 тисячі таких пунктів. Заплановано ще більше.\n “Якщо знову відбудуться масовані російські удари і якщо буде розуміння, що за години постачання електрики не відновити, то активується робота “Пунктів незламності” – там усі базові послуги. Це електрика, мобільний звʼязок та інтернет, тепло, вода, аптечка. Абсолютно безкоштовно й цілодобово. Пункти працюватимуть обов’язково при всіх обласних та районних адміністраціях, також при школах, будівлях ДСНС тощо”, - розповів президент України.\nВін додав, що вже працює спеціальний сайт nezlamnist.gov.ua, на якому розміщена мапа таких пунктів по всій країні. Вона постійно оновлюється. \nВажливо вже зараз подивитися, де є такі пункти у вашому місті, у вашій громаді та стежити за оновленням мапи найближчими тижнями, поки додаватимуться нові пункти. \n“На сайті та в усіх “Пунктах незламності” можна буде дізнатися, де працюють найближчі АЗС, банківське відділення, аптека, магазин.\nУсі ми маємо бути готовими до будь-яких сценаріїв, з урахуванням того, які терористи воюють проти нашого народу та що вони намагаються зробити. Місцевій владі поставлено завдання забезпечити інформування людей про наявність “Пунктів незламності”. Це має бути дуже просто: у будівлях органів влади, у аптеках, магазинах, у поштових відділеннях має бути інформація про те, де людина може знайти підтримку у разі тривалого відключення енергії”. - зазначив президент. \nЯк він зауважив, дуже важливо, що до цієї ініціативи вже приєднується бізнес. \n“Дякую всім підприємцям, які вирішили зараз підтримати суспільство й роблять свої бізнес-обʼєкти також “Пунктами незламності” – з генераторами, “Старлінками”, водою та іншим. І, будь ласка, зверніть увагу, що на нашому сайті nezlamnist.gov.ua є спеціальна форма для представників бізнесу, які хочуть приєднатись і стати “Пунктом незламності” для українців. Впевнений: допомагаючи одне одному, всі ми разом зможемо пройти цю зиму”, - наголосив Володимир Зеленський. \nВерховний головнокомандувач зауважив, що ситуація на передовій за минулу добу не зазнала змін. На всіх ділянках фронту зберігається та ж динаміка, що була й попередніми днями.\n“Донеччина – жорсткі атаки, постійні обстріли. Я дякую всім нашим героям, які мужньо тримають оборону попри все! Луганщина – з боями, але потроху зміцнюємо наше становище й потроху рухаємося.\nХерсонщина та інші території півдня – робимо все, щоб скоротити бойовий потенціал окупантів і ліквідувати їхні можливості обстрілювати наші міста. Крок за кроком доведемо російську армію й до нових поразок, і жодні обстріли Херсона чи будь-яких інших наших міст окупантам нічим не допоможуть”, - пообіцяв Зеленський. \nВін додав, що на фандрейзинговій платформі United24 дуже активно акумулюються кошти на морські дрони.  \n“Єднання, як завжди, дає чудовий результат. Звичайні люди. Понад 50 українських компаній. Міжнародні бізнеси. Плюс наші литовські друзі. Плюс спільнота айтівців. Загалом до цієї нашої ініціативи долучилися люди з 93 країн! Український флот морських дронів поступово будуємо!” - підсумував президент України. \n\n\nНагадаємо, президент Володимир Зеленський звернувся до 104-го Конгресу мерів і голів муніципалітетів Франції із закликом допомогти Україні протистояти терору Росії.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T21:24:00.000Z"},{"title":"У Верховному Суді підтвердили вирок ексочільнику залізничного підприємства","link":"https://lb.ua/pravo/2022/11/22/536765_verhovnomu_sudi_pidtverdili_virok.html","body":"Верховний Суд підтвердив вирок Вищого антикорупційного суду для екскерівника залізничного підприємства ПрАТ \"Київ-Дніпровське МППЗТ\" Олександра Скорика.\nПро це йдеться на сторінці Центру протидії корупції в Telegram.\n            \n\n\nРаніше ВАКС засудив Скорика до 4 років позбавлення волі та оштрафував на 17 тисяч грн, а також позбавив права обіймати керівні посади строком на 1 рік. \nЗгодом апеляція посилила вирок. У результаті ексглаву підприємства зобов'язали відшкодувати вже майже 8,8 млн грн збитків. \n\"За даними слідства, він уклав завідомо невигідні для підприємства договори страхування, що призвело до збитків у 8,8 млн грн. Щоб гарантувати відшкодування збитків, ВАКС залишив арешт на майно засудженого, зокрема частини трьохкімнатної квартири площею 79 квадратів і авто Fiat\", - йдеться в дописі Центру протидії корупції.\nНагадаємо, в листопаді 2017-го Національне антикорупційне бюро повідомило про підозру колишньому виконувачу обов'язків голови правління приватного акціонерного товариства \"Київ-Дніпровське міжгалузеве підприємство промислового залізничного транспорту\" в завданні 8,8 млн гривень збитку підприємству. У травні 2018-го Скорика затримали. Він переховувався від слідства.\nТорік у червні ВАКС визнав його винним.","author":"LB.ua","category":"Право","date":"2022-11-22T17:12:00.000Z"},{"title":"З наступного року зміняться правила голосування на Євробаченні, - ЄМС","link":"https://lb.ua/culture/2022/11/22/536741_z_nastupnogo_roku_zminyatsya_pravila.html","body":"Європейський мовний союз ухвалив зміни до процедури голосування на пісенному конкурсі Євробачення. Відтепер при визначенні учасників, які виходять у фінал із півфіналів, враховуватимуться лише голоси глядачів.\nПро це йдеться у пресрелізі організації.\n            \n\n\n\"Країни, які потрапили до фіналу із двох півфіналів (по 10 із кожного), тепер визначатимуться лише на основі голосів глядачів конкурсу, а не на основі голосування журі та глядачів разом, як це було з 2009 року\", - повідомили в ЄМС.\nКрім того, вперше глядачі із країн, які не беруть участі в Євробаченні, зможуть проголосувати за свої улюблені пісні онлайн.\n\"Їхні голоси будуть додані і конвертовані в бали, які матимуть таку ж вагу, як одна країна-учасниця в обох півфіналах і великому фіналі\", - додали в Європейській мовній спілці.\nУ фіналі ж конкурсу, як і раніше, голосуватиме професійне журі разом із глядачами з усього світу.\n\"Протягом своєї 67-річної історії пісенний конкурс Євробачення постійно розвивався, щоб залишатися актуальним і захоплюючим. Ці зміни підтверджують величезну популярність шоу, надаючи більше можливостей аудиторії найбільшої у світі події живої музики\", - зауважив виконавчий директор міжнародного пісенного конкурсу Мартін Остердаль.\nЯк повідомляв Укрінформ, 67-й пісенний конкурс Євробачення пройде у Ліверпулі у травні наступного року. Півфінали конкурсу відбудуться 9 та 11 травня, а фінал – 13 травня. У ньому візьмуть участь 37 країн, зокрема, й Україна.\nНагадаємо, на початку листопада було визначено суддів Нацвідбору на Євробачення 2023. Цьогоріч до складу журі увійшли солістка гурту The Hardkiss Юлія Саніна, співачка Джамала та лідер гурту Антитіла Тарас Тополя.","author":"LB.ua","category":"Культура","date":"2022-11-22T15:27:00.000Z"},{"title":"Президент Енергоатому обговорив із посолкою США в Україні прискорення корпоратизації НАЕК","link":"https://lb.ua/society/2022/11/22/536739_prezident_energoatomu_obgovoriv_iz.html","body":"Президент Енергоатому Петро Котін зустрівся 22 листопада з посолкою США в Україні Бріджит Брінк.\nПро це повідомили в пресслужбі НАЕК.\n            \n\n\nСпіврозмовники обговорили двостороннє співробітництво в атомній галузі, ситуацію на тимчасово окупованій Запорізькій АЕС і наслідки від обстрілів енергетичної інфраструктури.  Коті і Брінк відзначили важливість прискорення корпоратизації Енергоатому, ухвалення Закону України \"Про акціонерне товариство \"Національна атомна енергогенеруюча компанія \"Енергоатом\" та його швидку імплементацію. \n\n\nЕксперти МАГАТЕ розповіли про пошкодження на Запорізькій АЕС через обстріли, які відбулися на минулих вихідних.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T15:06:00.000Z"},{"title":"На Львівщині затримали прихильницю російської агресії","link":"https://lb.ua/society/2022/11/22/536758_lvivshchini_zatrimali_prihilnitsyu.html","body":"Жителька Львівської області публічно виправдовувала політику Росії щодо України. Правоохоронці затримали жінку та оголосили їй про підозру.\nПро це повідомляє пресцентр поліції Львівської області.\n\"Під час моніторингу соцмереж правоохоронці виявили відео, на якому невідома жінка публічно висловлювала антиукраїнські позиції та виправдовувала політику країни-агресора проти України\", - йдеться у повідомленні.\nПоліцейські зазначають, що 58-річну мешканку міста Сокаль вдалося відшукати та оголосили їй про підозру в \"умисних діях, спрямованих на розпалювання національної, регіональної, расової чи релігійної ворожнечі та ненависті, на приниження національної честі та гідності\".\nЇй загрожує обмеження волі на строк до п’яти років.\n            \n\n\nНагадаємо, що Служба безпеки України викрила на співпраці з ворогом двох колишніх керівників структурного підрозділу Південної залізниці на Харківщині.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T16:18:00.000Z"},{"title":"​Єврокомісія надасть Україні 2,5 млрд євро фінансової допомоги, – фон дер Ляєн","link":"https://lb.ua/world/2022/11/22/536711_ievrokomisiya_nadast_ukraini_25.html","body":"Європейська комісія надасть Україні ще 2,5 млрд фінансової допомоги.\nПро це повідомила голова Європейської комісії Урсула фон дер Ляєн у своєму Twitter.\n\"Ми плануємо виділити 18 млрд євро на 2023 рік із регулярним наданням коштів. Для термінового відновлення, яке приведе до швидкого та успішного відновлення країни. Ми підтримуватимемо Україну стільки, скільки потрібно\", – написала вона.\n\n\nНагадаємо, раніше прем'єр-міністр України Денис Шмигаль повідомив, що Україна наступного тижня отримає від ЄС 2,5 млрд євро макрофінансової допомоги.\nВін також повідомляв, що Україна з початку повномасштабної війни отримала понад $23 млрд міжнародної фінансової допомоги, із них $4,8 млрд від ЄС та $8,5 млрд – від США.","author":"LB.ua","category":"Світ","date":"2022-11-22T11:39:00.000Z"},{"title":"У Херсон прибув черговий гуманітарний вантаж від Представництва ООН","link":"https://lb.ua/society/2022/11/22/536773_herson_pribuv_chergoviy.html","body":"Для мешканців Херсону привезли 125 тон гуманітарного вантажу від Представництва ООН.\nПро це повідомив голова Херсонської ОВА Ярослав Янушевич. \n“Для херсонців привезли питну воду, ємності та засоби очистки для води, медикаменти, гігієнічні набори, подушки, ковдри, сонячні лампи та інші необхідні речі”, - повідомив Янушевич.\n            \n\n\nВін уточнив, що допомогу збирали для херсонців 6 агентств ООН та 5 міжнародних організацій. \nНагадаємо, до Херсона 19 листопада прибув гуманітарний конвой від дитячого фонду ООН UNIСEF. Ще понад 80 тонн допомоги надійшло у Херсон від інших благодійних та волонтерських організацій.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T18:28:00.000Z"},{"title":"У Херсоні внаслідок обстрілу росіян загинули троє людей","link":"https://lb.ua/society/2022/11/22/536740_hersoni_vnaslidok_obstrilu_rosiyan.html","body":"У Херсоні внаслідок обстрілу міста російськими окупантами загинули троє людей.\nПро це повідомив Суспільному начальник цивільного захисту Херсонської міськради Олександр Лещенко.\n\"22 листопада станом на 15:30 російські окупанти влучили в 12 місць у Херсоні. Троє людей загинули\", - сказав  він.\nРаніше голова ОВА Янушевич в ефірі загальнонаціонального марафону повідомив про двох загиблих.\n            \n\n\nНагадаємо, російські окупанти вчора вночі і сьогодні вранці знову обстріляла цивільну інфраструктуру Херсона. У місті також триває розмінування обʼєктів.\nВ облраді раніше повідомили, що звільнену Херсонщину росіяни обстрілюють кожні кілька годин. Крім того, російські військові перетворюють прибережну частину лівого берега Дніпра області у військову зону, примусово виселяють людей та будують фортифікаційні споруди.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T15:07:00.000Z"},{"title":"Асоціація спортивної боротьби України створила фонд допомоги спортсменам","link":"https://lb.ua/sport/2022/11/22/536745_asotsiatsiya_sportivnoi_borotbi.html","body":"Асоціація спортивної боротьби України (АСБУ) створила Благодійний фонд розвитку спортивної боротьби.\nПро це на офіційному сайті АСБУ оголосив президент організації Юрій Копитко.\n“Разом з командою створили Міжнародний благодійний фонд розвитку спортивної боротьби України. – повідомив Президент АСБУ. – Основною метою фонду є підтримка наших борців.\nПерший напрямок роботи – це допомога тим спортсменам, які втратили свої домівки та бази для тренувань на окупованих територіях, допомога спортсменам, які захищають Україну на передовій. Другий – підтримка діючих збірних, зокрема організація зборів, тренувань та виступи на змаганнях.            \n\n\nДовкола фонду гуртуються провідні українські спортсмени та бізнесмени, громадські активісти та міжнародні організації.\nНа сьогоднішній день наймасштабнішим завданням для фонду є гідна підготовка та виступ наших борцівських збірних на Олімпіаді 2024 в Парижі\", - зазначив Копитко.\n","author":"LB.ua","category":"Спорт","date":"2022-11-22T15:14:00.000Z"},{"title":"​Справа \"Електроважмашу\": ВАКС оголосив вирок п'ятьом учасникам корупційної схеми","link":"https://lb.ua/pravo/2022/11/22/536730_sprava_elektrovazhmashu_vaks.html","body":"Вищий антикорупційний суд оголосив вирок п'ятьом учасникам корупційної схеми, які завдали понад 7 млн грн збитків \"Електроважмашу\".\nПро це повідомили в Спеціалізованій антикорупційній прокуратурі.\n            \n\n\nЧетверо зловмисників відбуватимуть покарання за ч. 2 ст. 364 КК України. Серед них:\nКрім цього, засуджені мають сплатити по 17 тис. грн штрафу.  Водночас ВАКС виправдав одного учасника злочинної схеми, а саме колишнього заступника директора \"Електроважмашу\". Суду не довели вчинення підозрюваним кримінального правопорушення.  У САП із цією частиною вироку не погодилися і будуть оскаржувати вирок.\nЯк відомо, у 2017 році посадовці \"Електроважмашу\" за посередництва підконтрольної компанії, зареєстрованої в Чехії, організували продаж запасних частин компанії реального сектору економіки з Литви.\nСлідство з’ясувало, що запчастини, які завод продав чеській компанії за 600,3 тис. євро, були реалізовані литовській компанії за майже вдвічі більшою вартістю - 1,22 млн євро. В результаті державне підприємство недоотримало понад 7 млн грн. \nНагадаємо, у березні 2020-го на заводі \"Електроважмаш\" викрили корупційну схему на 13,7 млн гривень.\nУ червні того ж року в приміщеннях підприємства у Харкові провели обшуки.","author":"LB.ua","category":"Право","date":"2022-11-22T14:21:00.000Z"},{"title":"\"Реал\" в особі президента клубу долучився до боротьби за Мудрика, - ЗМІ","link":"https://lb.ua/sport/2022/11/22/536760_real_osobi_prezidenta_klubu.html","body":"\"Реал\" - одна з команд, яка готова у січневе трансферне вікно серйозно включитися у боротьбу за трансфер вінгера \"Шахтаря\" Михайла Мудрика, повідомляє El Desmarque.\nУ цьому нібито особисто зацікавлений президент мадридського клубу Флорентіно Перес, який переконаний, що українець має необхідний талант, щоб стати дуже важливою, якщо не ключовою, фігурою для команди Карло Анчелотті.\nА оскільки Михайлу всього 21 рік, і у нього велике майбутнє та безмежний потенціал, то Перес готовий заплатити за українця 80 млн євро.            \n\n\nАле \"Реал\" ще має виграти конкурентну боротьбу за право оформити трансфер Мудрика в \"Арсеналу\", \"Манчестер Юнайтед\" та \"Ліверпуля\".\nРазом з тим у разі підписання Мудрика \"Реалу\" буде потрібна побічна \"жертва\". Йдеться про колегу українця з амплуа Марко Асенсіо, майбутнє якого на \"Сантьяго Бернабеу\" залишається невирішеним.\nДодамо, що контракт 26-річного іспанця спливає влітку 2023 року.","author":"LB.ua","category":"Спорт","date":"2022-11-22T16:12:00.000Z"},{"title":"Україна програла Китаю, але пробилася до плей-оф ЧС з шахів","link":"https://lb.ua/sport/2022/11/22/536710_ukraina_prograla_kitayu_ale.html","body":"В ізраїльському Єрусалимі триває командний чемпіонат світу 2022 року з шахів.\nУ другий ігровий день проводилися 3-й та 4-й тури.\nСпочатку у групі А зустрічалися лідери – команди України та Китаю. Перемогу у матчі святкували суперники – 3:1. Програли свої партії Андрій Волокітін і Ігор Коваленко, який до того не знав осічок на турнірі.\nУ наступному турі Україна зіграла внічию з Іспанією (2:2). Виграв партію на 2-й дошці Кирило Шевченко, але на 3-й знову програв Коваленко.            \n\n\nЗазначимо, що усі чотири партії на першій дошці Василь Іванчук зіграв унічию.\nЗбірна України після 4 турів гарантувала собі місце у топ-4 групи та вийшла у плей-оф ЧС-2022. Китай достроково виграв групу (8 очок із 8), а Україна ділить із Францією друге місце (по 5), далі йдуть Іспанія (4), Нідерланди (2), ПАР (0).\nСьогодні в останньому турі групового раунду Україна зіграє проти Нідерландів. Ця гра впливає на підсумкове місце у групі, що визначає суперника у плей-оф.","author":"LB.ua","category":"Спорт","date":"2022-11-22T13:28:00.000Z"},{"title":"Львівська поліція повідомила про підозру учасникам злочинної групи, що провадила незаконну порубку деревини, - МВС","link":"https://lb.ua/pravo/2022/11/22/536734_lvivska_politsiya_povidomila_pro.html","body":"На Львівщині 38-річний керівник державного лісового господарства налагодив незаконну схему порубок деревини. Маючи у відповідальності понад 5 тис. га, члени злочинного угруповання проводили незаконні порубки деревини, зокрема сосни.\nПро це повідомляє пресслужба МВС.\n            \n\n\n\"Для приховування правопорушень до документів вносилися неправдиві дані про об'єми відведеного для порубок лісу\", - йдеться у повідомленні.\nУ серпні 2022 року поліцейські припинили діяльність організованої злочинної групи. У ході заходів вилучено вантажну та спеціальну техніку, якими деревина транспортувалася на лісопереробний об’єкт на території області.\nВстановлено, що завдано збитків на суму понад 260 тисяч гривень.\n21 листопада керівникові господарства, його трьом колегам та власнику лісопереробного об’єкта оголошено підозру за ч. 3 ст. 28 ч. 2, ч. 4 ст. 246 КК України. Фігурантам може загрожувати до семи років позбавлення волі.\nНагадаємо, влітку ДБР повідомило про підозру ексвисокопосадовцю ДАЗВ у сприянні незаконній вирубці дерев на 15,5 млн гривень. Санкція за статтями передбачає до семи років позбавлення волі.","author":"LB.ua","category":"Право","date":"2022-11-22T14:49:00.000Z"},{"title":"ДСНС попереджає про ожеледицю","link":"https://lb.ua/society/2022/11/22/536722_dsns_poperedzhaie_pro_ozheleditsyu.html","body":"Рятувальники попереджають про туман на заході та півдні та ожеледицю у решті регіонів України у середу, 23 листопада.\nПро це Державна служба з надзвичайних ситуацій повідомляє у Телеграмі.\n23 листопада вночі та вранці у західній та південній частинах України туман, видимість 200-500 м. Вдень у більшості західних областей ожеледь. На дорогах, крім південних та більшості центральних областей, місцями ожеледиця (I рівень небезпеки, жовтий).\nУ ДСНС закликають бути вкрай обережними як при керуванні транспортними засобами, так і під час перебування на вулиці.\n            \n\n\nНагадаємо, що в четвер, 24 листопада, в Україні, крім східної частини, дощ, місцями з мокрим снігом; очікується підвищення температури на 2-5°.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T13:09:00.000Z"},{"title":"Помер політв'язень і син командувача УПА Юрій Шухевич","link":"https://lb.ua/society/2022/11/22/536726_pomer_politvyazen_i_sin_komanduvacha.html","body":"У ніч на 22 листопада відійшов у вічність Герой України, син командувача ОУН-УПА Романа Шухевича, громадський діяч, народний депутат України VIII скликання Юрій Шухевич.\nПро це повідомляє NTA з посиланням на дружину Наталію Шухевич.\nЯк зазначається, Юрій Шухевич помер у Німеччині, де перебував на лікуванні. Йому було 89 років.\nЮрій-Богдан Романович Шухевич народився 28 березня 1933 року у селі Оглядів у родині Романа та Олександри Шухевичів. Зараз це Радехівський район Львівської області. Шухевич був членом Української Гельсінської Групи та політичним в’язнем у 1948–1956, 1956–1968, 1972–1988 роках.\nЗагалом Шухевич провів 28 років у в’язницях і таборах СРСР. У 1990 році став організатором і головою УНА-УНСО. У серпні 2006 року Президент України Віктор Ющенко надав Юрію Шухевичу звання Героя України.\n\n\n            \n\n\nНагадаємо, що 12 серпня, у Львові у віці 98 років померла зв'язкова головнокомандувача УПА Романа Шухевича, активістка Організації українських націоналістів, кавалерка ордена княгині Ольги III ступеня Дарка Гусяк.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T13:38:00.000Z"},{"title":"Головне за день. Вівторок, 22 листопада","link":"https://lb.ua/society/2022/11/22/536794_golovne_den_vivtorok_22.html","body":"Генштаб Збройних Сил України повідомив, що Авіація Сил оборони України поточної доби завдала двох ударів по районах зосередження особового складу, озброєння та військової техніки противника.\nРосіяни здійснили близько 15 обстрілів з реактивних систем залпового вогню по позиціях наших військ та населених пунктах.\nНа Бахмутському та Авдіївському напрямках противник зосереджує основні зусилля на веденні наступальних дій. Здійснив обстріли з танків та артилерії різних типів районів населених пунктів Бахмутське, Бахмут, Кліщіївка, Зеленопілля, Авдіївка, Водяне, Первомайське, Невельське.\nДетальніше про оперативну обстановку станом на 18 годину 22 листопада – в нашій новині. \nРосійська армія вранці 22 листопада влаштувала обстріл Оріхова Запорізької області. \nУнаслідок прямого влучання в пункт видачі гуманітарної допомоги у приміщенні школи загинув соціальний працівник, ще дві жінки отримали поранення.\n\"Жертв могло бути значно більше, але їм вдалось запобігти завдяки правильній організації роботи з видачі допомоги, уникнення створення черг і скупчень людей та наявності поряд обладнаних укриттів\", – повідомив голова ОВА Олександр Старух. \nОкупанти не раз прицільно обстрілювали пункти видачі гуманітарної допомоги, черги за водою і хлібом. \nРосійські окупаційні війська обстріляли Торецьк та Часів Яр на Донеччині.\n\"У Часовому Яру два прильоти у мікрорайон Східний – поранено дві людини, пошкоджено чотири будинки. У Торецьку – пряме влучання у багатоповерхівку, також пошкоджено складські приміщення. На щастя, обійшлося без жертв\", – повідомив у Telegram голова Донецької ОВА Павло Кириленко.\nВін наголосив, що Часів Яр та Торецьк вже не раз потрапляли під ворожий вогонь, і очевидно, що росіяни не припинять бити по цих містах. \"Вкотре прошу всіх: евакуюйтесь! Не наражайте себе на невиправданий ризик!\" – закликав голова ОВА.\nПостійно російські війська атакують і Херсонщину, розповів заступник голови Херсонської обласної ради Юрій Соболевський.\n\"Удари постійно – не кожен день, а кожні декілька годин ми чуємо вибухи. Вони б'ють не лише по Херсону, обстрілюють всю деокуповану Херсонщину. Є прильоти в Білозерці, Антонівці, Чорнобаївці, інших населених пунктах\", – розповів він.\nЗа його словами, безпекова ситуація на звільненій Херсонщині залишається \"дуже складною\". \"Тому те, що зараз говорять про добровільну евакуацію, я підтримую\", – додав Соболевський.\nНачальник цивільного захисту Херсонської міськради Олександр Лещенко повідомив Суспільному, що \"22 листопада станом на 15:30 російські окупанти влучили в 12 місць у Херсоні. Троє людей загинули\".\nМіністр оборони України Олексій Резніков оприлюднив інфографіку з оцінкою залишків ракетного арсеналу російських окупаційних військ.\nЗгідно з опублікованою статистикою, серед ракет наземного базування в окупантів залишилося лише 119 \"Іскандерів\" із 900, що були на початок повномасштабної агресії РФ, і ще 48 виготовлених за цей період (13%), 347 (74%) 3М-55 \"Онікс\" із 470, які були, і 6 980 (87%) С-300 із 8 000 ракет такого типу, які були.\nСкільки та яких ракет ще лишилося в агресора — в нашій новині.  \n22 листопада на рахунки України надійшло 2,5 млрд євро макрофінансової допомоги від Європейського Союзу, повідомив прем'єр-міністр Денис Шмигаль на засіданні уряду.\nЗа його словами, за ці кошти вдасться профінансувати основні критичні видатки в цьому році.\nКуди уряд скерує кошти, отримані від інших партнерів – в новині.\nМіністерство закордонних справ України викличе посла Угорщини та чекає на офіційні вибачення Будапешту після скандалу з шарфом угорського прем'єра Віктора Орбана. “Пропагування в Угорщині ідей ревізіонізму не сприяє розвитку українсько-угорських відносин та не відповідає принципам європейської політики”, – написав у Facebook речник МЗС Олег Ніколенко.\n“Очікуємо на офіційні вибачення угорської сторони та спростування зазіхань на територіальну цілісність України”, – зазначив речник українського МЗС.\nРіч у тім, що прем'єр-міністр Угорщини Віктор Орбан відвідав товариський футбольний матч між збірними Угорщини та Греції в Будапешті в шарфі з мапою \"Великої Угорщини\", що включає частини Австрії, Словаччини, Румунії та Хорватії, а також регіони сьогоднішніх Сербії та України, які належали Королівству Угорщина до кінця Першої світової війни.\nМЗС Румунії передав угорському послу \"рішуче несхвалення\" і назвав неприйнятним будь-який прояв ревізіонізму.\nСам Віктор Орбан вибачатися, схоже, не збирається.\n\"Футбол – це не політика. Давайте не бачити того, чого немає. Збірна Угорщини – команда всіх угорців, де б вони не жили\", - написав він на своїй сторінці у Facebook.\nУ ніч на 22 листопада на 90-му році життя відійшов у вічність Герой України, син командувача ОУН-УПА Романа Шухевича, громадський діяч, народний депутат України VIII скликання Юрій Шухевич.\nЮрій-Богдан Романович Шухевич народився 28 березня 1933 року у селі Оглядів у родині Романа та Олександри Шухевичів. Зараз це Радехівський район Львівської області. Шухевич був членом Української Гельсінської Групи та політичним в’язнем у 1948–1956, 1956–1968, 1972–1988 роках.\nЗагалом Шухевич провів 28 років у в’язницях і таборах СРСР. У 1990 році став організатором і головою УНА-УНСО. У серпні 2006 року Президент України Віктор Ющенко надав Юрію Шухевичу звання Героя України.\nМіністру освіти часів Віктора Януковича Дмитру Табачнику повідомили про підозру в державній зраді. На думку правоохоронців, він допомагав гауляйтерам окупованих частин Херсонської та Запорізької областей Володимиру Сальдо і Євгену Балицькому.\nЯк зазначається у повідомленні про підозру, Дмитро Табачник не пізніше 1 травня 2022 року \"надав згоду на співпрацю з представниками Федеральної служби безпеки РФ та вирішив допомагати останнім у проведенні підривної діяльності проти України\".\nКрім того, Табачник, \"діючи від імені представників вищих органів влади РФ, в тому числі Федеральної служби безпеки РФ\", організовував та координував діяльність Сальдо й Балицького \"у сфері охорони здоров’я, освіти, підготовки до проведення референдумів\".\nПодробиці – в новині.\nНайповніша картина сьогоднішнього дня – на нашому сайті. Сподіваємося, що завтра добрих новин буде більше.\nТримаймося і наближаємо Перемогу!","author":"LB.ua","category":"Суспільство","date":"2022-11-22T21:57:00.000Z"},{"title":"Росіяни переміщують військових та техніку до районів ведення бойових дій, - Генштаб","link":"https://lb.ua/society/2022/11/22/536764_rosiyani_peremishchuyut_viyskovih.html","body":"Триває 272-га доба протистояння російському повномасштабному вторгненню. Росія продовжує збройну агресію проти нашої держави - окупанти намагаються утримати тимчасово захоплені території, зосереджують зусилля на стримуванні дій підрозділів Сил оборони України, здійснюють інженерне обладнання лінії оборони, на окремих напрямках продовжують вести наступальні дії, ведуть повітряну розвідку.\nПро це йдеться у вечірньому зведенні Генерального штабу ЗСУ.\nТакож зазначається, що з метою комплектування та поповнення втрат своїх підрозділів ворог, переміщує особовий склад та військову техніку до районів ведення бойових дій.\nЗа добу росіяни здійснили близько 15 обстрілів з реактивних систем залпового вогню по позиціях наших військ та населених пунктах.\nНа Волинському та Поліському напрямках обстановка залишається без суттєвих змін, ознак формування наступальних угруповань противника не виявлено.\nРеспубліка Білорусь продовжує підтримувати збройну агресію проти України, надаючи Росії інфраструктуру, територію та повітряний простір. Зберігається загроза завдання противником ракетних та авіаційних ударів, в тому числі із застосуванням ударних БпЛА з території та повітряного простору Білорусі.\nНа Сіверському напрямку ворог здійснив обстріл з реактивних систем залпового вогню в районі населеного пункту Кустине Сумської області.\nНа Слобожанському напрямку, у прикордонних районах Бєлгородської області противник продовжує утримувати угруповання військ для проведення демонстраційних дій. Окупанти періодично ведуть обстріли позицій наших військ, а також населених пунктів Харківської області поблизу державного кордону України.\nНа Куп’янському та Лиманському напрямках противник веде оборону і обстрілює з танків, мінометів та ствольної артилерії, зокрема, райони населених пунктів Кислівка, Крохмальне, Берестове Харківської області, а також Макіївка та Білогорівка на Луганщині.\nНа Бахмутському та Авдіївському напрямках противник зосереджує основні зусилля на веденні наступальних дій. Здійснив обстріли з танків та артилерії різних типів районів населених пунктів Бахмутське, Бахмут, Кліщіївка, Зеленопілля, Авдіївка, Водяне, Первомайське, Невельське.\nНа Новопавлівському та Запорізькому напрямках ворог здійснив обстріли позицій Сил оборони України з танків та всього спектру артилерії. Від артилерійського вогню противника постраждали райони близько 10 населених пунктів. Зокрема, Оріхів Запорізької області.\nНа Криворізькому та Херсонському напрямках противник веде позиційну оборону, удосконалює фортифікаційне обладнання та логістичне забезпечення передових підрозділів, не припиняє артилерійські обстріли позицій наших військ і населених пунктів на правому березі річки Дніпро. Застосовував ствольну та реактивну артилерію для обстрілів населених пунктів Мар’ївка Дніпропетровської області, а також Токарівка, Антонівка, Дніпровське Херсонської області та міста Херсон.\n            \n\n\nВ окупованому місті Єнакієве, що на Донеччині, триває підготовка примусово мобілізованих. Повідомляється про розміщення так званих інструкторів в приміщенні місцевого політехнічного технікуму, де, одночасно, навчаються студенти.\nВ тимчасово окуповане місто Дебальцеве для нарощення угруповання військ переміщено окремі підрозділи зі складу приватної військової компанії \"Вагнер\".\nКрім того, виявлено перегрупування окремих підрозділів окупантів в районі населеного пункту Молочанськ Запорізької області. За наявною інформацією, вивільнено окремі позиції та знято окремі блокпости.\nАвіація Сил оборони України протягом поточної доби завдала два удари по районах зосередження особового складу, озброєння та військової техніки противника.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T16:50:00.000Z"},{"title":"Нацбанк увів в обіг пам’ятну монету до 300-річчя Сковороди","link":"https://lb.ua/culture/2022/11/22/536720_natsbank_uviv_obig_pamyatnu_monetu.html","body":"Сьогодні, 22 листопада, Національний банк України вводить в обіг монету \"Сад божественних пісень\", присвячену видатному українському філософу та письменнику Григорію Сковороді.\nПро це повідомила пресслужба Міністерства культури та інфармаційної політики.\nНомінал монети – 20 гривень.\nНа аверсі розміщено: символічний стилізований фонтан, який наповнює водою різні посудини - метафори людини та людської душі.\n\"З одного боку, вони всі різного розміру, отже, нерівні. З іншого, – усі вони наповнені, тому рівні. Кожна посудина має різний об’єм, але отримує достатньо води для свого наповнення (пластичне втілення графічного малюнка Г. Сковороди «Нерівна всім рівність…»). Над життєдайним фонтаном «проростають райські» дерева, що формують сад божественних пісень, навколо яких «розтікаються» рядки зі збірки «Сад божественних пісень»\", – зазначається в повідомленні.\n\n\n            \n\n\nНа реверсі монети зображено метафоричну художньо-образну композицію: під деревцем вишні – юнак, який грає на сопілці, поряд – розкрита книга, символічний світ Сковороди; навколо – дзеркальні символічні постаті, що намагаються ухопити філософа, та напис півколом – \"світ ловив мене та не спіймав\".\n\n\n\n\nНагадаємо, 3 грудня 2022 року, в день народження Григорія Сковороди, Міністерство культури та інформаційної політики, Державне агентство з питань мистецтв та мистецької освіти разом із комунікаційною агенцією Postmen та Національним центром \"Український Дім\" відкриють національний мистецький проєкт \"Світ Сковороди\".\n3 грудня 2022 року (22 листопада) Україна відзначатиме 300-річчя Григорія Сковороди. Його ім'я, згідно опитувань, знають 99,5% українців та 79% стверджують, що читали його твори.\nПроте, наскільки глибоке це знання та чи виходить воно за межі ярликів сприйняття Сковороди як філософа-мандрівника, зображеного на 500 гривнях?  Минулого року агенція Postmen провела дослідження, присвячене постаті філософа, аби з’ясувати: чи пам’ятають українці про нього щось більше за стереотипи зі шкільної програми?","author":"LB.ua","category":"Культура","date":"2022-11-22T12:52:00.000Z"},{"title":"Поведінка Угорщини дуже насторожує, - Каллас","link":"https://lb.ua/world/2022/11/22/536723_povedinka_ugorshchini_duzhe_nastorozhuie.html","body":"Прем'єр-міністр Естонії Кая Каллас занепокоєна заявами Будапешта про те, що інфляція в Європі та високі ціни на енергоносії спричинені санкціями проти РФ.\nПро це вона заявила у вівторок, 22 листопада, повідомляє ERR.\n\"Поведінка Угорщини дуже насторожує. Досі Угорщина також підтримувала ці санкції і погоджувалася з ними. Поки говориться одне, а робиться інше, проблема не така велика, але я також дуже стурбована тим, як Угорщина проводить рекламні кампанії, з яких випливає, ніби вся ця інфляція, ціни на енергоносії викликані санкціями. Ні, це не викликано санкціями, це викликано війною\", - заявила Каллас.\nЗа її словами, проблемою є й те, що частина країн Західних Балкан мають дуже тісні зв'язки з Росією.\nНа думку Каллас, історія засвідчила, що будь-хто, хто будує свою безпеку або своє процвітання на Росії, рано чи пізно буде обдурений і заплатить за це болючу ціну.\n\"Я дуже сподіваюся, що це зрозуміють і в Угорщині. Але досі ми все ж таки були єдині, зокрема і з Угорщиною, щодо таких важливих питань\", - підсумувала Каллас.\n            \n\n\nНагадаємо, керівник угорського МЗС Пітер Сіярто закликав лідерів ЄС, які виступали за санкції, \"вийти і сказати, що вони довели європейську економіку до рецесії\", і піти у відставку: \"Це була б нормальна реакція тих, хто завдав шкоди Європі, запровадивши санкції\". Угорський дипломат також назвав рішення ЄС \"помилковими і шкідливими\". На його думку, лідери Євросоюзу \"ведуть організацію до глухого кута\".","author":"LB.ua","category":"Світ","date":"2022-11-22T13:25:00.000Z"},{"title":"\"Газпром\" маніпулює фактами щоб обмежити обсяги постачання газу до ЄС, - ОГТСУ","link":"https://lb.ua/society/2022/11/22/536744_gazprom_manipulyuie_faktami_shchob.html","body":"Російський монополіст \"Газпром\" грубо маніпулює фактами для обґрунтування свого рішення ще більше обмежити обсяги постачання газу до європейських країн.\nПро це йдеться в заяві \"Оператора ГТС України\".\nНаголошується, що Оператор ГТС залишається надійним партнером Молдови.\n\"Всі обсяги , які були прийняті на точці входу з РФ  “Суджа”, зокрема, для подальшого транспортування споживачам Молдови, були передані на точках виходу з України до Молдови “Олексіївка” та “Гребеники” у повному обсязі. Це підтверджено всіма необхідними документами, які підписані з суміжними операторами, одним з яких є сам “Газпром”\", - йдеться у заяві.\nРазом із тим, від початку вересня 2022 року Молдова після довгих років напрацювань запровадила віртуальний реверс на точках з’єднання з Україною. Вже з кінця вересня транспортування природного газу з Молдови в Україну через точку з’єднання \"Гребеники\" здійснюється саме у формі віртуального реверсу (це один з найбільш прогресивних комерційних методів європейського ринку газу, який також сприяє зменшенню негативного впливу від транспортування газу на навколишнє середовище).\n            \n\n\nОператор ГТС наголошує, що погрожуючи зменшити обсяги транспортування в Молдову, \"Газпром\" намагається позбавити країну можливості використовувати українські газотранспортні системи та підземні сховища газу і заблокувати інструмент віртуального реверсу, тим самим посиливши залежність від російського газу на початку опалювального сезону.\n\"Росія не вперше вдається до використання газу як інструменту політичного тиску. Йдеться про грубу маніпуляцію фактами задля обґрунтування свого рішення ще більше обмежити обсяги постачання газу до європейських країн. Запровадження типових європейських бізнес-правил роботи на міждержавних точках з’єднання свідомо трактується Газпромом як порушення контрактних зобов’язань, вочевидь, у політичних, а не комерційних цілях\", – зазначила директорка з питань взаємодії з державними органами та міжнародними організаціями Ольга Бєлькова.\nНагадаємо, \"Газпром\" погрожує скоротити постачання газу до ЄС через Україну. Зокрема,  в компанії заявили, що деякі обсяги газу, призначені для Молдови, залишаються в Україні, і попередили, що обмежать обсяги транзиту з 28 листопада відповідно до кількості газу, що не доходить до молдовських споживачів.\n ","author":"LB.ua","category":"Суспільство","date":"2022-11-22T15:21:00.000Z"},{"title":"У Києві судитимуть зловмисника, який за підробленими документами спробував зняти майже $650 тисяч","link":"https://lb.ua/society/2022/11/22/536731_kiievi_suditimut_zlovmisnika_yakiy.html","body":"Перед судом у Києві постане зловмисник, який за підробленими документами спробував зняти майже $650 тисяч.\nПро це  повідомили в пресслужбі поліції Києва.\n            \n\n\nКрім цього, слідчі встановили ще 14 фактів незаконного зняття готівки з іншого рахунку на суму понад мільйон гривень.\nПіймали шахрая, коли він спробував зняти кошти в банку на вул. Лисківська. Керуючий фінустанови повідомив поліції, що клієнт пред’явив документ з ознаками підробки. \n\"Досудовим розслідуванням встановлено, що зловмисник підробив паспорт на ім’я громадянина, 1975 року народження, мав намір з його банківського рахунку зняти 647 тисяч доларів США. Крім цього, поліцейські з’ясували, що порушник причетний до скоєння 14 епізодів шахрайства\", - розповіли правоохоронці.\nВлітку підозрюваний теж використав завідомо підроблені документи й заволодів коштами 61-річного потерпілого. З його рахунку шахрай зняв 1 мільйон 304 тисячі гривень.\nЗатриманому повідомили про підозру у скоєнні злочинів, передбачених ч. 4 ст. 358, ч. 4 ст. 190, ч. 3 ст. 15 ч. 4 ст. 190 Кримінального кодексу України (використання завідомо підробленого документа, заволодіння чужим майном шляхом обману в особливо великих розмірах та незакінчений замах на заволодінні чужим майном шляхом обману, вчинене повторно в особливо великих розмірах). Зловмиснику загрожує до 12 років позбавлення волі з конфіскацією майна. \nМатеріали кримінального провадження з обвинувальним актом скерували до Деснянського районного суду міста Києва для розгляду справи по суті.\nНагадаємо, нещодавно у Києві викрили чоловіка та дружину, які намагалися за підробленими документами продати чужу квартиру в столиці.\nЗа інформацією Нацполіції, від початку повномасштабного вторгнення РФ кількість шахрайств в Україні зросла майже на третину.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T14:41:00.000Z"},{"title":"«Далеко не факт, що нас попереду чекає блекаут», - голова Укренерго","link":"https://lb.ua/society/2022/11/22/536715_daleko_fakt_shcho_poperedu_chekaie.html","body":"В Укренерго розповіли умови, за яких можливий блекаут.\nПро це на брифінгу повідомив голова правління НЕК «Укренерго» Володимир Кудрицький, передає кореспондент LB.ua.\n            \n\n\n«Можливість блекауту залежить від характеру та масштабу ушкоджень, що завдають енергосистемі під час конкретної ракетної атаки. Тобто від дуже багатьох факторів. Як спрацювала наша ППО, а в останній раз вона спрацювала відмінно. Куди та в які конкретно об’єкти долетіли ракети, які цілили. Який ступінь пошкоджень. Бо можна попасти в підстанцію та електростанцію та повністю знищити можливість працювати. Або ж нанести часткові ушкодження. Та яка саме комбінація цих влучень», - заявив він.\nЗа його словами, важливим є також стан енергосистеми, рівень споживання до нанесення пошкоджень.\n«Саме тому ми не публікуємо погодинний графік споживання, щоб не орієнтувати ворога стосовно ситуації в нашій системі. Тому неможливо спрогнозувати, коли може статися блекаут. Чи яка його ймовірність. Все залежить від того: чи будуть продовжуватися масовані ракетні атаки. Якщо так, то наскільки вони будуть успішними (для ворога)», - сказав він.\nКудрицький підкреслив, що «блекаут- це не є кінець світу. Блекаут - це повне або суттєве погашення енергосистеми. Після якого одразу відбувається її відновлення. Її роботи. Укренерго та інші енергетичні компанії, готуючись до найгірших сценаріїв, провели відповідні тренування та підготовчі заходи. Для того, щоб навіть у разі такої події всі чудово знали: що та хто буде робити, яким чином ми швидко будемо відновлювати роботу нашої енергосистеми», - запевнив він.\nЗа його словами, наразі нема потреби для українців виїжджати за межі країни.\n«Далеко не факт, що нас чекає попереду блекаут. Українська енергосистема вистояла під час останньої атаки. Та вже багато разів демонструвала свою стійкість», - підсумував він.\nНагадаємо, планові відключення електроенергії будуть продовжуватися. Графіки відключень пов'язані з тим, що є дефіцит генеруючих потужностей.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T12:40:00.000Z"},{"title":"Більшість частин іранських БпЛА виробляються компаніями США та Європи, – WSJ","link":"https://lb.ua/society/2022/11/22/536714_bilshist_chastin_iranskih_bpla.html","body":"Нові розвідувальні дані, зібрані зі збитих в Україні іранських безпілотників, свідчать, що більшість частин літаків виробляються компаніями в США, Європі та інших країнах-союзниках, що викликає занепокоєння серед західних чиновників і аналітиків та спонукає уряд США до розслідування.\nПро це повідомило видання The Wall Street Journal.\n            \n\n\n\"Фахівці воєнної розвідки України дослідили, що три чверті компонентів іранських безпілотників американського виробництва. Ці висновки були зроблені після того, як українські воїни збили кілька безпілотників, у тому числі Mohajer-6, який приземлився неушкодженим\", – йдеться у повідомленні.\nНагадаємо, раніше ГУР інформував, що на початку листопада Іран планував відправити в Росію чергову партію з понад 200 бойових дронів. Дрони у розібраному вигляді планувалось доставити Каспійським морем до порту Астрахань.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T12:12:00.000Z"},{"title":"Мінфін розмістив військові облігації на 1,18 млрд грн","link":"https://lb.ua/economics/2022/11/22/536743_minfin_rozmistiv_viyskovi.html","body":"Міністерство фінансів України розмістило 22 листопада військові облігації на 1,18 млрд гривень.\nПро це повідомили в пресслужбі відомства.\n            \n\n\nНайбільше виручили від облігацій на 2 роки з рівнем дохідності 19,25% - 918 млн грн.\n\"Гроші інвесторів підтримують Збройні сили України та забезпечують наших військових найнеобхіднішим: зброєю, набоями, технікою, харчуванням та медикаментами\", - зазначили в Мінфіні.\n\n\nНагадаємо, 21 листопада уряд Канади випустив державні облігації для підтримки України на суму $500 млн.\nУ жовтні Мінфін розмістив військові облігації на понад 1,55 млрд грн.","author":"LB.ua","category":"Економіка","date":"2022-11-22T15:26:00.000Z"},{"title":"МЗС України викликає посла через шарф Орбана з мапою “Великої Угорщини”, яка містить українські території","link":"https://lb.ua/news/2022/11/22/536706_mzs_ukraini_viklikaie_posla_cherez_sharf.html","body":"Міністерство закордонних справ України викличе посла Угорщини та чекає на офіційні вибачення Будапешту після скандалу з шарфом угорського прем'єра Віктора Орбана.\nПро це повідомив у Facebook речник МЗС Олег Ніколенко.\n“Пропагування в Угорщині ідей ревізіонізму не сприяє розвитку українсько-угорських відносин та не відповідає принципам європейської політики”, – йдеться у повідомленні.\nНіколенко додав, що до МЗС України буде запрошений угорський посол, до відома якого буде доведено неприйнятність вчинку Віктора Орбана.\n“Очікуємо на офіційні вибачення угорської сторони та спростування зазіхань на територіальну цілісність України”, – зазначив речник українського МЗС.\n            \n\n\nНагадаємо, прем'єр-міністр Угорщини Віктор Орбан відвідав товариський футбольний матч між збірними Угорщини та Греції в Будапешті в шарфі, із зображенням \"Великої Угорщини\". Мапа Угорщини на його шарфі включає частини країн Євросоюзу: Австрії, Словаччини, Румунії та Хорватії, а також регіони сьогоднішніх Сербії та України, які належали Королівству Угорщина до кінця Першої світової війни.\nМЗС Румунії передав угорському послу \"рішуче несхвалення\" і назвав неприйнятним будь-який прояв ревізіонізму.\n \n \n \n \n \n \n \n ","author":"LB.ua","category":"Політика","date":"2022-11-22T10:54:00.000Z"},{"title":"Світовий банк перерахував Україні $60 млн","link":"https://lb.ua/economics/2022/11/22/536762_svitoviy_bank_pererahuvav_ukraini.html","body":"22 листопада у держбюджет України надійшло $60 млн від Світового банку. \nПро це повідомили в пресслужбі Міністерства фінансів.\n            \n\n\nЗ цієї суми $50 млн надано на пільгових умовах від Міжнародної асоціації розвитку, $10 млн - як гарантії від Латвії.\nУ міністерстві зазначили, що отримана допомога дозволить посилити фінансування для працівників бюджетної сфери.\nУкраїна отримала позики в межах Угоди про надання фінансування в межах реалізації спільного з Міжнародним банком реконструкції та розвитку (МБРР), Міжнародною асоціацією розвитку (МАР) проєкту \"Підтримка державних видатків для забезпечення стійкого державного управління в Україні\".\nЗа даними Мінфіну, термін погашення кредиту від МАР становитиме 10 років з чотирирічним пільговим періодом. Одноразова комісія – 0,25 %, комісія за зобов’язання – 0,25 % річних від незнятого залишку.\nТермін погашення кредиту від Латвії – 18,5 року з чотирирічним пільговим періодом; одноразова комісія – 0,25 % та комісія за зобов’язання – 0,25 %.\n\"Кошти  буде спрямовано на відшкодування видатків держбюджету, здійснених для забезпечення оплати праці працівників державних органів та бюджетних установ освітньої сфери, як на національному, так і регіональному рівнях\", - додали в міністерстві.\nНагадаємо, нині на рахунки України надійшли 2,5 млрд євро макрофіну від ЄС.\n21 листопада міністр фінансів Норвегії Трюгве Слагсволл Ведум підписав угоду про надання Україні фінансування на закупівлю природного газу майбутньої зими.","author":"LB.ua","category":"Економіка","date":"2022-11-22T16:46:00.000Z"},{"title":"У листопаді росіяни понад 170 разів обстріляли Сумщину","link":"https://lb.ua/society/2022/11/22/536761_listopadi_rosiyani_ponad_170_raziv.html","body":"Російські військові у листопаді завдали понад 170 ударів по прикордонню Сумської області.\nПро це на брифінгу повідомив речник Державної прикордонної служби Андрій Демченко, інформує Цензор.НЕТ\n\"За останній час ситуація незмінна. Найбільше обстрілам піддається Сумська область. За день ворог може наносити по  області до 10-20 ударів. Це, власне, десятки, а в деякі дні й сотні снарядів, які падають на українську землю. Спочатку цього місяця було зафіксовано близько 170 обстрілів цих територій. Це, переважно, з артилерії та мінометів. І також було три обстріли із застосуванням авіації\", – сказав він.\nРосія також використовує БПЛА, руйнуючи цивільну інфраструктуру України в цих регіонах. \n            \n\n\nНагадаємо, що 22 листопада під ворожим вогнем опинилися чотири громади Сумської й одна – Чернігівської областей.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T16:32:00.000Z"},{"title":"СБУ затримала у Херсоні колаборанта, який \"вибивав голоси\" за приєднання регіону до РФ","link":"https://lb.ua/society/2022/11/22/536712_sbu_zatrimala_hersoni_kolaboranta.html","body":"У ході стабілізаційних заходів у Херсоні затримано представника так званої виборчої комісії, яку загарбники створили під час захоплення обласного центру. Ця псевдоустанова виконувала завдання кремля щодо організації і проведення незаконного референдуму щодо нібито приєднання тимчасово окупованого регіону до РФ.\nПро це повідомляє пресслужба СБУ.\n\"Затриманий СБУ колаборант збирав \"голоси\" для фейкового плебісциту. Для цього обходив квартири багатоповерхівок в одному з мікрорайонів міста і закликав людей «проголосувати» за кремлівський проєкт. У разі незгоди, зловмисник погрожував громадянам фізичною розправою і кликав «на допомогу» озброєних окупантів, які чергували біля під’їзду\", – йдеться у повідомленні.\nОформлені під дулами автоматів \"бюлетені\" колаборант передавав до місцевої окупаційної адміністрації для подальшої фальсифікації результатів фейкового плебісциту.\nЗа даними слідства, затриманим виявився місцевий житель, який на початку повномасштабного вторгнення підтримав загарбників і пішов з ними на співпрацю.\nЗа це його призначили на \"посаду\" з грошовим утриманням за рахунок агресора.\nНаразі слідчі Служби безпеки повідомили йому про підозру за ч. 2 ст. 28 та ч. 5 ст. 111-1 (колабораційна діяльність, участь в організації та проведенні незаконних виборів та/або референдумів на тимчасово окупованій території, вчинена за змовою групою осіб) КК України. Суд обрав міру запобіжного заходу у вигляді тримання під вартою.\nНагадаємо, раніше повідомлялось, що на Херсонщині окупанти давали за голос на псевдореферендумі \"військовий одяг\" для дітей.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T11:50:00.000Z"},{"title":"Миколаївський порт братиме участь у \"зерновій угоді\" після звільнення Кінбурнської коси, - Кім","link":"https://lb.ua/society/2022/11/22/536729_mikolaivskiy_port_bratime_uchast.html","body":"Задіяння Миколаївського порту у реалізації \"зернової угоди\" буде можливим лише після звільнення Кінбурнської коси.\nПро це в ефірі телемарафону заявив голова Миколаївської обласної військової адміністрації Віталій Кім, інформує Інтерфакс-Україна.\n\"Затримка за тим, що триває деокупація Херсонської області, а також Миколаївської - там де Кінбурнська коса. Географічно наші кораблі мають пропливати за кілометр від Кінбурнської коси, що наразі небезпечно. Коли там не буде артилерія діставати, це буде дуже актуальним питанням. Ми готуємось\", - сказав Кім.\nКім розповів, що на Кінбурнській косі Збройним силам України залишилося звільнити три населені пункти, що належать до Миколаївської області. \n\"У нас залишилося три населені пункти на Кінбурнській косі, щоб ми юридично вийшли зі стану області, яка воює\", - написав Кім у Телеграмі.\n            \n\n\nНагадаємо, що як заявили у ОК \"Південь\", зараз триває військова операція на Кінбурнській косі у Миколаївській області. Ця військова операція вимагає інформаційної тиші.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T14:22:00.000Z"},{"title":"В Україну за листопад завезли 136 тисяч генераторів, - Железняк","link":"https://lb.ua/society/2022/11/22/536774_ukrainu_listopad_zavezli_136.html","body":"Від 1 листопада в Україну було ввезено вже 136 тисяч генераторів різного типу.\nПро це у своєму Telegram повідомив народний депутат Ярослав Железняк.\n            \n\n\nЗагальна вартість ввезеної продукції становить майже $88 млн.\nЖелезняк додав, що за митною пільгою ввезли 32 тисячі генераторів. Сума пільги становить $5,2 млн.\nНагадаємо, нещодавно Кабмін звільнив від сплати ПДВ та ввізного мита важливі для проходження цього опалювального сезону товари: газогенератори, електричні двигуни та генератори, електрогенераторні установки та обертові електричні перетворювачі, трансформатори, електричні акумулятори, електричні водонагрівачі та обігрівачі, а також деякі інші товари для енергетики та забезпечення тепла\nЗа даними митниці, лише за 1 день в Україну було завезено 8577 генераторних установок.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T18:22:00.000Z"},{"title":"У тимчасово окупованому Токмаку пролунали шість вибухів","link":"https://lb.ua/society/2022/11/22/536735_timchasovo_okupovanomu_tokmaku.html","body":"У тимчасово окупованому місті Токмак Запорізької області пролунали шість вибухів.\nПро це повідомив у Telegram міський голова Мелітополя Іван Федоров.\n            \n\n\nЗа його словами, інформація надійшла від жителів міста.\n\"Уточнюємо інформацію щодо ударів по позиціях ворога\", - додав Федоров.\nНагадаємо, днями стало відомо про три потужних вибухи на півночі від Мелітополя - в районі тимчасово окупованого селища Веселе, поблизу залізничної станції.\nСьогодні Федоров повідомив, що до Криму втекло близько півтори тисячі сімей колаборантів з тимчасово окупованих росіянами населених пунктів Херсонської і Запорізької областей.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T14:48:00.000Z"},{"title":"Росія тримає на бойовому чергуванні ​в Чорному морі шість кораблів, - ВМС ЗСУ","link":"https://lb.ua/society/2022/11/22/536725_rosiya_trimaie_boyovomu_cherguvanni.html","body":"Станом на 22 листопада 2022 року в Чорному морі на бойовому чергуванні знаходяться шість російських кораблів.\nПро це повідомила пресслужба Військово-морських сил Збройних сил України.\nТакож зазначається, що в Азовському морі ворог продовжує контролювати морські комунікації утримуючи на бойовому чергуванні 2 кораблі.\nУ Середземному морі – 10 ворожих кораблів, з них п'ять носіїв крилатих ракет \"калібр\", загальний залп – 76 ракет.\n            \n\n\nЗа добу, в інтересах РФ прохід Керч-Єнікальською протокою здійснили: до Азовського моря – 35 суден, з них 10 суден рухалось з протоки Босфор; до Чорного моря – 47 суден, з них 6 суден продовжило рух у напрямку протоки Босфор.\n\"Росія продовжує порушувати Міжнародну конвенцію з охорони людського життя на морі 1974 р. (SOLAS), вимикаючи системи автоматичної ідентифікації (AIS), на цивільних суднах в акваторії Азовського моря\", - наголосили у ВМС ЗСУ.\n\n\nНагадаємо, станом на 20 листопада повідомлялося, що на бойовому чергуванні в Чорному морі перебувають вісім російських кораблів, зокрема - один ракетоносій із чотирма \"Калібрами\" на борту.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T13:45:00.000Z"},{"title":"Резніков показав статистику використання Росією високоточних ракет","link":"https://lb.ua/society/2022/11/22/536709_reznikov_pokazav_statistiku.html","body":"Міністр оборони Олексій Резніков оприлюднив інфографіку з оцінкою залишків ракетного арсеналу російських окупаційних військ.\nУ своєму Twitter він зазначив, що у російського ракетного арсеналу є чотири вороги:\n\"Демілітаризуймо терористичну державу, щоб жити в мирі!\" – закликав Резніков.\nЗгідно з опублікованою статистикою, серед ракет наземного базування в окупантів залишилося лише 119 \"Іскандерів\" із 900, що були на початок повномасштабної агресії РФ, і ще 48 виготовлених за цей період (13%), 347 (74%) 3М-55 \"Онікс\" з 470, які були, і 6 тис. 980 (87%) С-300 із 8 тис. ракет такого типу, які були.\nРакет морського базування \"Калібр\" в агресора залишилося 229 із 500 та ще 120 виготовлених (37%).\nЗ ракет повітряного базування -  залишилося 132 Х-101 із 144, які були, і ще 120 виготовлених (50%), 150 Х-155 із 300 (50%), 120 Х-22 та Х-32 із 370 (32%), 356 Х-35 із 500, які були, і 360 виготовлених (41%), 43 \"Кинджали\" із 43 наявних і 16 виготовлених (73%).\n\n\nНагадаємо, президент Володимир Зеленський наголосив, що за 270 днів війни РФ випустила по україні понад 4700 ракет.\nРаніше речник командування Повітряних сил ЗСУ Юрій Ігнат заявив, що нових масованих ракетних ударів від російських окупантів можна очікувати будь-коли.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T11:21:00.000Z"},{"title":"​Зеленський провів чергове засідання ставки верховного головнокомандувача: розглянули три ключові питання","link":"https://lb.ua/society/2022/11/22/536708_zelenskiy_proviv_chergove.html","body":"Президент Володимир Зеленський провів чергове засідання ставки верховного головнокомандувача.\nПро це повідомляє пресслужба президента у Telegram.\nЗеленський зазначив, що на засіданні розглянули три ключові питання.\n\"Провів засідання Ставки Верховного Головнокомандувача. Про ситуацію на фронті доповіли Головнокомандувач ЗСУ та командувачі військ стратегічних напрямків. Розглянули три ключові питання. Перше – забезпечення нашого війська технікою та зброєю. Друге – захист об’єктів енергетичної інфраструктури. Третє – забезпечення якісної роботи об’єктів інфраструктури впродовж зими. Вона не буде легкою прогулянкою, але ми неодмінно вистоїмо, і перемога буде за нами\", - написав президент.\nНагадаємо, 19 листопада Зеленський провів Ставку Верховного Головнокомандувача та анонсував \"вагомі міжнародні події\".","author":"LB.ua","category":"Суспільство","date":"2022-11-22T11:07:00.000Z"},{"title":"Росіяни обстріляли Торецьк і Часів Яр на Донеччині, є поранені","link":"https://lb.ua/society/2022/11/22/536721_rosiyani_obstrilyali_toretsk_i_chasiv_yar.html","body":"Російські окупаційні війська обстрілюють Торецьк та Часів Яр у Донецькій області.\nПро це повідомив у Telegram голова Донецької ОВА Павло Кириленко.\n\"У Часовому Яру два прильоти у мікрорайон Східний – поранено дві людини, пошкоджено чотири будинки. У Торецьку – пряме влучання у багатоповерхівку, також пошкоджено складські приміщення. На щастя, обійшлося без жертв\", – написав він.\nКириленко наголосив, що Часів Яр та Торецьк вже неодноразово потрапляли під ворожий вогонь, і, очевидно, що росіяни не припинять бити по цих містах.\n            \n\n\n\"Вкотре прошу всіх: евакуюйтесь! Не наражайте себе на невиправданий ризик!\" – закликав голова ОВА.\n\n\n\n\n\n\nНагадаємо, після того, як Збрйні сили Українии вигнали російських окупантів з Херсона, ті сконцентрувалися за спробах захопити Донеччину. За даними Міноборони, щодня росіяни здійснюють майже 400 обстрілів області. ","author":"LB.ua","category":"Суспільство","date":"2022-11-22T13:08:00.000Z"},{"title":"СБУ прийшла з обшуками до енергетичної компанії VS Energy, що належить російським олігархам, – ЕП","link":"https://lb.ua/society/2022/11/22/536717_sbu_priyshla_z_obshukami.html","body":"СБУ прийшла зі слідчими діями до енергетичної компанії VS Energy, яка володіє низкою обленерго. Її власниками є російські олігархи Євгеній Гінер, Михайло Воєводін та Олександр Бабаков, пише ЕП із посиланням на джерело в СБУ. \n\"Це не звичайна фірма, а компанія, яка володіє декількома обленерго і займає 10% енергетичного ринку України. Саме ця галузь зараз потерпає від ударів РФ найбільше. Олігархи уже знаходяться під санкціями, тож у СБУ є повне право прийти туди з обшуками\", – розповіло джерело.\nПечерським райсудом Києва було заарештовано частки стратегічних підприємств і цінні папери, кінцевими власниками яких є депутат російської думи Бабаков, член парламентського комітету Гінер і \"вор у законі\" Воєводін. \nЙдеться про пʼять компаній: АТ \"Житомиробленерго\" (95,54%), АТ \"Херсонобленерго\" (99,99%), ПрАТ \"Кіровоградобленерго\" (72,9%), АТ \"Чернівціобленерго\" (96,78%) та АТ \"Рівнеобленерго\" (93,24%). Цими частками в різних пропорціях володіють ТОВ \"ВС Груп Менеджмент\" та нідерландські \"ВС Енерджі Інтернешнл Н.В.\" і Washington Holdings B.V., які об'єднанні в групу VS Energy.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T12:22:00.000Z"},{"title":"ДБР затримало зрадника з херсонської колонії, який перед звільненням міста випустив ув’язнених","link":"https://lb.ua/society/2022/11/22/536719_dbr_zatrimalo_zradnika_z_hersonskoi.html","body":"Працівники ДБР повідомили про підозру начальнику одного із відділень \"Північної виправної колонії № 90\", який перед звільненням Херсону від російських окупантів допустив втечу ув’язнених злочинців.\nПро це повідомляє пресслужба ДБР.\n            \n\n\n\"Працівник колонії з перших днів окупації Херсону працював на загарбників на посаді в окупаційній структурі, яка відповідала за слідчі ізолятори та місця виконання покарань\", - йдеться у повідомленні.\nСеред іншого \"начальник\" відділу охорони слідчого ізолятора організовував вивіз засуджених на роботи з благоустрою, а декілька днів навіть керував цим СІЗО.\nУ день звільнення Херсону від окупантів працівник колонії удав, що не бачить втечі ув’язнених та не вчинив жодної дії аби запобігти цьому. Але сам втекти не встиг і був затриманий працівниками ДБР у взаємодії з СБУ.\nКолишньому працівнику колонії повідомлено про підозру у державній зраді (ч. 2 ст. 111 КК України). Санкція статті передбачає покарання у вигляді довічного позбавлення волі з конфіскацію майна.\nПроцесуальне керівництво здійснює Херсонська обласна прокуратура.\nНагадаємо, раніше повідомлялось, що у співпраці з росіянами підозрюють трьох працівників колонії та співробітника СІЗО на Херсонщині. Усі вони погодилися обійняти керівні псевдопосади на тимчасово окупованих територіях області.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T13:21:00.000Z"},{"title":"Укрзалізниця додає до потяга Київ-Херсон 9 вагонів і відкриває продаж квитків в обох напрямках","link":"https://lb.ua/society/2022/11/22/536728_ukrzaliznitsya_dodaie_potyaga.html","body":"Укрзалізниця відкрила продаж квитків на рейси з Києва до Херсона та у зворотному напрямку, а також додає до потяга дев'ять вагонів.\nПро це повідомляє пресслужба УЗ.\n\"Перші два рейси «Потяга до перемоги» Укрзалізниці до нещодавно звільненого Херсона показали, наскільки сильно чекали повернення залізничного сполучення мешканці Херсонщини. На додачу до пасажирів, які придбали квитки на цей рейс в межах проєкту «Квитки до перемоги», залізничники допомогли виїхати ще близько 300 херсонців, серед яких понад 20 дітей, 3 людей з інвалідністю та одна 94-річна бабуся. А ще 6 песиків і один кіт\", - йдеться в повідомленні.\nРеагуючи на цей попит, УЗ додає дев'ять вагонів та відкриває продаж квитків на рейси в обох напрямках: з Києва до Херсона на 22 та 24 листопада і з Херсона до Києва на 23 та 25 листопада (із зупинкою в Миколаєві). Квитки доступні у застосунку, чат-боті та на сайті booking.uz.gov.ua.\n            \n\n\nХерсонців, які мають змогу читати повідомлення УЗ завдяки наявності інтернету на вокзалі, просять прибувати на посадку за півтори-дві години для проходження безпекової перевірки.\n\n\n\"Залізничники також продовжують працювати над оновленням постійного графіка курсування рейсу 101/102 Київ — Херсон, щоб забезпечити максимально зручний час відправки з Херсона та Миколаєва, тому про рейси після 25 листопада розкажемо додатково\", - йдеться в повідомленні.\nНагадаємо, 19 листопада до звільненого від російських окупантів Херсона прибув перший потяг.\nМіністерка з питань реінтеграції тимчасово окупованих територій Ірина Верещук закликала херсонців евакуюватися на зиму до Кривого Рогу, Миколаєва та Одеси.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T14:06:00.000Z"},{"title":"Окупанти здійснили вогневі атаки на 17 населених пунктів Донеччини, - МВС","link":"https://lb.ua/society/2022/11/22/536724_okupanti_zdiysnili_vognevi_ataki.html","body":"Поліція Донеччини за добу задокументувала 29 воєнних злочинів Росії. Окупанти здійснили вогневі атаки на 17 населених пунктів, вбили й поранили цивільних мешканців.\nПро це повідомляє пресслужба МВС.\n            \n\n\n\"Уражень зазнали Бахмут, Краматорськ Курахове, смт Велика Новосілка, Очеретине, Північне, села Кам’янка, Веселе, Водяне, Сєверне, Ласточкине, Тоненьке, Максимільянівка, Георгіївка, Карлівка, Петрівка\", - йдеться у повідомленні.\nОкупанти били по мирному населенню з РСЗВ \"Град\", \"Ураган\", артилерії, мінометів та ракет. Пошкоджено чотири житлових будинки, АЗС та автосалон.\nЗафіксовано чотири ракетних удари по Краматорську. Російські снаряди поцілили в інфраструктуру. За попередніми даними, люди не постраждали.\nІз РСЗВ \"Град\" російська війська атакували село Георгіївка Мар’їнської громади та вбили людину. Від артилерійських обстрілів загинули цивільні мешканці у Кураховому та селі Петрівка Торецької громади.\nОбстріли не припиняються у Бахмуті. Внаслідок ворожих влучань загинули та травмувалися мирні мешканці, пошкоджено два приватних будинки. Є поранені у Максимільянівці та Авдіївці.\nПоліцією та СБУ відкрито кримінальні провадження за ст. 438 (порушення законів та звичаїв війни) КК України.\nНагадаємо, раніше повідомлялось, що росіяни обстріляли Торецьк і Часів Яр на Донеччині. Місцева влада закликає людей евакуюватися.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T13:44:00.000Z"},{"title":"Китай призупинив купівлю російської нафти перед запровадженням санкцій ЄС, - Bloomberg","link":"https://lb.ua/world/2022/11/22/536716_kitay_prizupiniv_kupivlyu_rosiyskoi.html","body":"Покупці сирої нафти в Китаї призупинили закупівлю частини російської нафти через невизначеність щодо рівня цін, який буде встановлений на початку грудня, після запровадження санкцій Європейського Союзу.\nПро це повідомляє агентство Bloomberg.\nНаразі кілька партій російської нафти марки ESPO з доставкою в грудні залишаються непроданими. Продавці та китайські покупці не закривають угоди, поки не з'явиться розуміння щодо очікуваного обмеження цін на російську нафту.\nНафта марки ESPO користується популярністю у незалежних нафтопереробних заводів Китаю через високий вихід дизельного палива та коротку відстань доставки.\n            \n\n\nЗа словами китайських трейдерів, багато учасників ринку готові працювати в умовах цінового обмеження, навіть якщо вони офіційно не підтримують такі санкції.\nРосія ж заявляє, що не буде продавати нафту країнам, які запровадять обмеження. Замість цього, за словами віце-прем'єр-міністра РФ Олександра Новака, Москва \"перенаправить поставки на ринкових партнерів\" або скоротить виробництво.\n\n\nНагадаємо, за данимим Bloomberg, Росія втратила 90% свого ключового нафтового ринку в Європі перед санкціями.\nСтелю ціни на російську нафту буде введено разом із санкціями Євросоюзу 5 грудня, а на нафтопродукти – з 5 лютого 2023 року. Ті компанії, які дотримуватимуться обмежень, отримають доступ до страхових, банківських та транспортних послуг ЄС. Запровадження цінової стелі спрямоване на зменшення доходів Кремля для підтримання війни в Україні.\nКитай та Індія залишилися основними покупцями російської нафти. Більшість країн відмовилися від неї після вторгнення РФ до України.","author":"LB.ua","category":"Світ","date":"2022-11-22T12:29:00.000Z"},{"title":"На звільненій Харківщині СБУ викрила посадовців Укрзалізниці в пособництві загарбникам","link":"https://lb.ua/society/2022/11/22/536727_zvilneniy_harkivshchini_sbu_vikrila.html","body":"Служба безпеки викрила на співпраці з ворогом двох колишніх керівників структурного підрозділу Південної залізниці на Харківщині.\nПро це повідомляє пресслужба СБУ.\n            \n\n\n\"Під час окупації регіону вони керували стратегічно важливим залізничним вузлом у Куп’янську, через який окупанти вивозили українське зерно\", - йдеться у повідомленні.\nКрім цього, колаборанти управляли рухом російських ешелонів з військовою технікою і боєприпасами для ведення бойових дій проти сил оборони на східному напрямку.\nЗа даними слідства, зловмисниками є двоє колишніх посадовців місцевого підрозділу Укрзалізниці, які на початку повномасштабного вторгнення перейшли на бік агресора.\nТам вони приєдналися до лав окупаційної адміністрації, де одного призначили керівником \"службы эксплуатации железных дорог\" Куп’янська, а іншого - його заступником.\nНа цих \"посадах\" колаборанти допомагали ворогу підтримувати залізничне сполучення з країною-агресором, а також слідкували за ефективним використанням рухомого складу в інтересах окупантів.\nВтім, після звільнення міста співробітники СБУ затримали одного з фігурантів. Інший - на початку деокупації втік до РФ, де наразі переховується від правосуддя. Вирішується питання щодо оголошення його у розшук.\nСлідчі СБУ повідомили обом зловмисникам про підозру за ч. 4 ст. 111-1 (колабораційна діяльність) КК України. Тривають комплексні заходи для притягнення винних до відповідальності за злочини проти України.\nНагадаємо, раніше СБУ затримала на Харківщині депутата, який під час окупації забезпечував ворога продовольством. Він регулярно постачав промислові обсяги молочної продукції для потреб загарбників на тимчасово окупованій території сходу України.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T14:28:00.000Z"},{"title":"Сенатори США закликають надати Україні розвідувально-ударні безпілотники \"Сірий орел\"","link":"https://lb.ua/world/2022/11/22/536752_senatori_ssha_zaklikayut_nadati.html","body":"Група американських сенаторів надіслала на ім'я міністра оборони США Ллойда Остіна лист із закликом передати Україні американські розвідувально-ударні безпілотники MQ-1C (\"Сірий орел\").\nПро це повідомляє \"Інтерфкс-Україна\" з посиланням на The Wall Street Journal.\n\"Довгострокові вигоди від надання Україні MQ-1C значні та здатні змінити стратегічний перебіг війни на користь України\", - йдеться в листі.\nСеред підписантів - сенаторка Джоні Ернст (республіканка, Айова), сенатор Джеймс Інгоф (республіканець, Оклагома), сенатор Тім Кейн (демократ, Вірджинія), який залишає посаду голови комітету збройних сил Сенату, сенатор Джо Менчін (демократ, Вірджинія) та сенатор Марк Келлі (демократ, Аризона).\n            \n\n\nЗаконодавці наголошують, що експлуатаційні характеристики таких безпілотників – доступність, летальність, живучість та можливість експорту. Вони доповнюють уже наявні системи зброї, які використовують українці.\nСенатори також зазначають, що навчання українських військовослужбовців роботі із зазначеними БПЛА триватиме лише 27 днів.\nНагадаємо, раніше CNN повідомило, що США розглядають модифікації, які можна внести в дрони Gray Eagle, котрі озброєні ракетами Hellfire, щоб передати їх Україні. Якщо ж зміни не будуть внесені, цей БпЛА, ймовірно, не буде в майбутніх списках військової допомоги.\nНаазі Сполучені Штати Америки розпочали підготовку нового пакету військової допомоги Україні. 10 листопада Пентагон оприлюднив склад нового пакету безпекової допомоги Україні на $400 млн. Крім цього, Держдепартамент США оголосив про надання фінансової допомоги у розмірі майже 90 млн доларів на розмінування українських територій.","author":"LB.ua","category":"Світ","date":"2022-11-22T15:50:00.000Z"},{"title":"Планові відключення електроенергії будуть продовжуватися, – Укренерго","link":"https://lb.ua/society/2022/11/22/536713_planovi_vidklyuchennya_elektroenergii.html","body":"Планові відключення електроенергії в Україні будуть продовжуватися. Наразі ситуація в мережі стабілізована, однак, графіки відключень пов'язані з дефіцитом генеруючих потужностей.\nПро це на брифінгу повідомив голова правління НЕК \"Укренерг\"» Володимир Кудрицький.\n\"Ми не можемо зараз згенерувати стільки електроенергії, скільки необхідно споживачам\", – зазначив він.\n\"Щоб розуміти масштаб атак. Практично вся теплова та гідрогенерація зазнали ушкоджень. Майже не залишилося не ушкоджених вузлових підстанцій «Укренерго». На деякі підстанції прилітало вже по 3-5 разів та навіть вісім разів. Тому масштаб руйнувань колосальний. Після кожної атаки потрібен час, щоб «заживити» більшість споживачів. Відновити можливість доставлення через електромережу. Як правило, на це необхідно один-два, до трьох днів, щоб графіки аварійних відключень зменшилися та перейшли в плановий режим\", – пояснив Кудрицький.\n\n\nВін наголосив, що з суботи вже діють планові графіки відключень.\n\"Ситуація в мережі стабілізована. Та сьогодні графіки відключень пов'язані в основному з тим, що є дефіцит генеруючих потужностей. Простою мовою, дефіцит виробництва електроенергії. Ми не можемо зараз згенерувати стільки електроенергії, скільки необхідно споживачам. Особливо в умовах похолодання, коли зростає споживання. Тому графіки, що ми вводимо кожної доби, покликані зберігти в енергосистемі баланс між фізичним споживанням та фізичним виробництвом електроенергії. Цей баланс важливий для роботи усієї системи. Якщо він порушується, то існує ризик колапсу системи. Тому графіками ми робимо так, щоб у наших українців було світло, електропостачання\", – пояснив він.\nКудрицький прогнозує, що планові відключення продовжаться за умови відсутності нових ракетних атак. У такому випадку відключення не будуть перевищувати планові чотири години. На випадок нових ударів він рекомендував громадянам забезпечити запаси води та тримати зарядженими повербанки.\n            \n\n\n\"Якщо всі розподільчі компанії та обленерго також будуть виконувати графіки відключень… Саме так планові графіки залишаються у нас плановими\", – зазначив він.\nКудрицький нагадав, що минулого тижня українська енергосистема зазнала вже шостої масованої ракетної атаки.\n\"Насправді це була найбільша атака з усіх, коли було майже сто ракет. Їх цілями були об’єкти нашої енергосистеми. Це в основному були підстанції та станції «Укренерго», що виробляють електроенергію для українських споживачів. Було пошкоджено 15 об'єктів «Укренерго». Ступінь пошкодження був різним. Але складне та технологічне обладнання на підстанціях потребує часу на його виробництво та заміну. У нас був достатній запас матеріалів та обладнання. Тому одразу після закінчення повітряної тривоги по всій країні, у минулий вівторок, ми почали займатися відновленням\", – зазначив голова правління НЕК.\n\n\nНагадаємо, генеральний директор компанії YASNO Сергій Коваленко заявив, що, ймовірно, Україна житиме в умовах регулярних відключень електроенергії щонайменше до кінця березня.\nРаніше в Укренерго також попередили про фейковий телеграм-канал щодо \"відключень світла\".","author":"LB.ua","category":"Суспільство","date":"2022-11-22T11:48:00.000Z"},{"title":"У ЄС пом'якшили заплановані санкції щодо обмеження цін на експорт російської нафти, - Bloomberg","link":"https://lb.ua/world/2022/11/22/536786_ies_pomyakshili_zaplanovani_sanktsii.html","body":"Європейський Союз пом'якшив санкційну пропозицію щодо обмеження цін на експорт нафти з Росії, повідомляє Bloomberg.\nУ ЄС вирішили відредагувати ключові положення про доставку сировини, а також відкласти термін застосування обмежень.\n            \n\n\nЄвросоюз запропонував додати 45-денний перехідний період до старту санкцій. Він застосовуватиметься до нафти, яка завантажена до 5 грудня (тобто дати, коли мають набути чинності нафтові санкції), і розвантажена до 19 січня. \nЗатвердити ці санкції посли ЄС мають 23 листопада. Під час зустрічі дипломати обговорять рівень цін. Якщо посли підтримають пропозицію ЄС щодо пом'якшення обмежень, Союз і G7 можуть оголосити про санкції ввечері 22 листопада.\nНафтові санкції передбачають заборону компаніям надавати послуги доставки, а також послуги страхування, посередництва та фінансової допомоги, які необхідні для транспортування російської нафти в будь-яку точку світу, якщо тільки нафту не продадуть нижче за погоджений поріг.\nСША підштовхнули своїх союзників у Європі до редагування пакету нафтових санкцій, який включав повну заборону на послуги. У ЄС цей пакет ухвалили в червні, додавши верхню цінову межу з метою втримати російську нафту на ринку, щоб уникнути стрибка цін, і водночас обмежуючи доходи Москви.\nНафтовий ринок уважно стежить за потенційним впливом санкцій на російський експорт і за тим, наскільки вони можуть скоротити продаж у РФ.\nСоюзники раніше обговорювали встановлення верхньої межі на нафту в межах 40-60 доларів за барель. \nНова пропозиція ЄС також пом'якшила попередню заборону суднам, які перевозять придбану за вище встановлений поріг російську нафту, мати доступ до європейських сервісів для відвантаження всієї нафти, незалежно від її походження.\nУ відредагованій версії судно, яке \"навмисно\" перевозило російську нафту чи нафтопродукти, придбані за понад встановлений ліміт, не зможе отримувати послуги, пов'язані з транспортуванням російської нафти чи нафтопродуктів, протягом 90 днів після дати розвантаження.\nКрім цього, Євросоюз пропонує 90-денний перехідний період у разі будь-яких майбутніх змін рівня цінової межі.\nБільшість країн G7 та ЄС планують припинити імпорт російської нафти цього року. Положення про нафтопродукти, включаючи обмеження цін, мають набути чинності у лютому.\nНагадаємо, Китай призупинив купівлю російської нафти перед запровадженням санкцій ЄС.\nТим часом міністр закордонних справ України Дмитро Кулеба закликав Євросоюз ухвалити дев'ятий пакет санкцій проти Росії та зробити його максимально потужним.","author":"LB.ua","category":"Світ","date":"2022-11-22T20:12:00.000Z"},{"title":"Бійці Інтернаціонального легіону передали херсонцям їжу та теплі речі","link":"https://lb.ua/society/2022/11/22/536775_biytsi_internatsionalnogo_legionu.html","body":"Воїни Інтернаціонального легіону Головного управління розвідки Міноборони віддали місцевим жителям Херсонщини запаси їжі та теплих речей. \nПро це повідомляє пресслужба ГУР.\nВоїни Легіону спільно з іншими підрозділами ЗСУ беруть активну участь у деокупації Херсонщини. Гуманітарна ситуація у регіоні складна – енергосистема зруйнована, населення потребує харчових продуктів, теплих речей, генераторів тощо.\n\"Повертаючись з чергового бойового завдання, воїни Інтернаціонального легіону не змогли залишитися осторонь й віддали місцевим жителям запаси їжі та теплих речей. Один із майбутніх захисників навіть отримав зимову шапку в подарунок від бійця Легіону\", – йдеться у повідомленні.\n            \n\n\nНагадаємо, що у селі Заградівка Херсонської області полагодили міст через річку Інгулець, який зʼєднує регіон із Дніпропетровщиною.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T18:30:00.000Z"},{"title":"У Херсоні підірвали будівлю поліції, заміновану росіянами","link":"https://lb.ua/society/2022/11/22/536776_hersoni_pidirvali_budivlyu_politsii.html","body":"У Херсоні довелося підірвати будівлю поліції, оскільки росіяни її дуже замінували.\n Про це повідомив радник голови Херсонської обласної військової адміністрації Сергій Хлань.\n            \n\n\nЗа його словами, відновлення міста ускладнює процес розмінування.\n\"Ви вже знаєте, що підірвали будівлю поліції, бо так зробити було простіше через велику кількість замінованих квадратних метрів. Відновлення електропостачання теж ускладнене по цій же причині. Окупанти залишили дуже багато \"сюрпризів\", що заважає оперативно просуватись\", - зазначив Хлань.\nУ той же час росіяни продовжують обстрілювати Херсон. Під удари потрапляє, зокрема, набережна. Тут жителі набирають технічну воду.\nТакож рашисти б'ють по житлових кварталах і мирному населенню.\nЧерез постійні обстріли та ризик для співробітників місто покидає \"Нова пошта\", додав Хлань. \nНагадаємо, Президент Володимир Зеленський у зверненні до 104-го Конгресу мерів і голів муніципалітетів Франції розповів: росіяни замінували адміністративні будівлі так, що деякі з них доводиться просто підривати, бо неможливо розмінувати, не ризикуючи життям саперів.\n22 листопада станом на 15:30 російські окупанти влучили в 12 місць у Херсоні. Троє людей загинули.","author":"LB.ua","category":"Суспільство","date":"2022-11-22T18:35:00.000Z"},{"title":"Netflix \"приписав\" князя Ярослава Мудрого до РФ: у Мінкульті сподіваються, що не навмисно","link":"https://life.pravda.com.ua/society/2022/11/22/251461/","body":"","author":"Українська правда","category":"Новини","date":"2022-11-22T19:27:14.000Z"},{"title":"На війні загинув 26-річний артист Київського академічного театру оперети Вадим Хлуп'янець","link":"https://life.pravda.com.ua/society/2022/11/22/251462/","body":"","author":"Українська правда","category":"Новини","date":"2022-11-22T20:04:40.000Z"},{"title":"ЦРУ шукає для співпраці росіян, незадоволених війною в Україні – WSJ","link":"https://www.pravda.com.ua/news/2022/11/23/7377543/","body":"Заступник директора Центрального розвідувального управління з операцій Девід Марлоу заявив, що відомство \"відкрите до співпраці\" і шукає по всьому світу росіян, незадоволених війною в Україні.\nДжерело: Марлоу, цитує The Wall Street Journal\nДеталі: Марлоу використав свій перший особистий публічний виступ з моменту призначення на посаду 2021 року для того, щоб звернутися до потенційних агентів.\nВін заявив, що вторгнення в Україну стало величезним провалом для президента Росії Володимира Путіна і відкриває можливості для західних розвідувальних агентств серед незадоволених росіян.\nПряма мова: \"Путін був у своєму найкращому моменті за день до вторгнення, коли у нього ще була можливість примушувати Україну, впливати на НАТО і демонструвати, що Росія – сильна держава. Він змарнував все це\".\n\"Ми шукаємо по всьому світу росіян, яким це (війна в Україні – ред.) так само огидно, як і нам. Тому що ми відкриті для співпраці\".\nБільше деталей: Заява Марлоу прозвучала на тлі раніше висловлених міркувань колишніх високопоставлених офіцерів ЦРУ про те, що вторгнення в Україну створює сприятливий ґрунт для вербування агентів серед незадоволених російських військових, олігархів, статки яких зменшилися через санкції, бізнесменів та інших осіб, які втекли з країни.","author":"Українська правда","category":"Новини","date":"2022-11-22T23:20:04.000Z"},{"title":"Синєгубов про Ізюм: Місто знищене окупантами на 80%","link":"https://www.pravda.com.ua/news/2022/11/23/7377547/","body":"У результаті активних бойових дій в місті Ізюмі Харківської області, за попередніми підрахунками, пошкоджено чи знищено 80% будівель.\nДжерело: голова Харківської військової адміністрації Олег Синєгубов\nПряма мова: \"У цьому питанні будемо звертатися по допомогу до територіальних громад Львівщини, Івано-Франківщини, Київщини та інших регіонів.\nРозраховуємо на підтримку, на жаль, Ізюм чи не найбільше постраждав від окупантів, місто знищене на 80%. Про це знають всі\".\nДеталі: Синєгубов додав, що окупанти знищили і спецтехніку, яка була на балансі комунальних підприємств Ізюму.\nПри цьому в місті тривають відновлювальні роботи.\nЗокрема, однією з перших почала відновлювати свою роботу \"Укрпошта\". Тепер до деокупованих громад повернулися відділення банків.\nПередісторія: Місто Ізюм у Харківській області було окуповане з 2 квітня 2022 року російськими військами, 10 вересня росіяни відійшли з нього, залишаючи військову техніку.  \nІзюм було сильно пошкоджено під час боїв.","author":"Українська правда","category":"Новини","date":"2022-11-23T02:46:38.000Z"},{"title":"Росіяни вдарили ракетами по пологовому відділенні на Запоріжжі, загинуло немовля – ОВА","link":"https://www.pravda.com.ua/news/2022/11/23/7377548/","body":"У ніч на 23 листопада російські загарбники ракетами вдарили по пологовому відділенні Вільнянської лікарні у Запорізькій області, у результаті обстрілу загинуло немовля.\nДжерело: очільник Запорізької ОВА Олександр Старух\nПряма мова: \"Вночі російські потвори обстріляли величезними ракетами  маленьке пологове відділення Вільнянської лікарні.\nГоре переповняє наші серця – вбито немовля, яке щойно з’явилося на білий світ\".\nДеталі: Старух додав, що на місці \"прильоту\" працюють рятувальники.\n","author":"Українська правда","category":"Новини","date":"2022-11-23T03:15:05.000Z"},{"title":"Флот морських дронів допомагають будувати люди з 93 країн – Зеленський","link":"https://www.pravda.com.ua/news/2022/11/22/7377541/","body":"До збору коштів на морські дрони для України на платформі United24 долучилися люди з 93 країн.\nДжерело: президент Володимир Зеленський у вечірньому зверненні\nПряма мова: \"На нашій фандрейзинговій платформі United24 дуже активно акумулюємо кошти на морські дрони.\nЄднання, як завжди, дає чудовий результат. Звичайні люди. Понад 50 українських компаній. Міжнародні бізнеси. Плюс наші литовські друзі. Плюс спільнота айтівців.\nЗагалом до цієї нашої ініціативи долучилися люди з 93 країн. Український флот морських дронів поступово будуємо\".\nЩо передувало: 5 листопада Зеленський повідомив, що Україна запускає новий фандрейзинговий напрямок в рамках платформи United24 – збір коштів для флоту морських дронів.","author":"Українська правда","category":"Новини","date":"2022-11-22T21:36:13.000Z"},{"title":"Франція надасть Україні пільговий кредит на суму до 100 млн євро","link":"https://www.pravda.com.ua/news/2022/11/22/7377533/","body":"Французьке агентство розвитку надасть Україні кредит до 100 млн євро на пільгових умовах.\nПро це повідомило міністерство фінансів України, пише \"Європейська правда\".\nФранцузьке агентство розвитку виступило з ініціативою надати Україні кредит на пільгових умовах у розмірі до 100 млн євро для здійснення фінансування видатків загального фонду держбюджету.\nЗгідно з умовами, на суму кредиту нараховуються проценти за процентною ставкою 1,04 % річних.\nОстаточне погашення кредиту здійснюється через 15 років від дати кредитного договору (з урахуванням пільгового періоду відстрочення погашення кредиту строком на 5,5 років від дати укладення кредитного договору).\nЗалучення коштів здійснюється відповідно до кредитного договору між Україною і Французьким агентством розвитку.\nЯк повідомлялося, у понеділок президент Франції Еммануель Макрон оголосив про надання Молдові нового пакета допомоги на суму понад 100 мільйонів євро.","author":"Українська правда","category":"Новини","date":"2022-11-22T20:12:06.000Z"},{"title":"США дозволили постачання нафти з РФ у Японію і деякі країни ЄС","link":"https://www.pravda.com.ua/news/2022/11/23/7377545/","body":"Міністерство фінансів США опублікувало інструкцію з реалізації заходів щодо обмеження цін на російську нафту, а також генеральні ліцензії на здійснення транзакцій з постачання сирої нафти з РФ.\nДжерело: сайт Мінфіну США\nДеталі: Із 5 грудня діятимуть обмеження на надання американськими особами послуг щодо російської нафти.\nПри цьому американці зможуть надавати послуги, пов'язані з російською нафтою, якщо вона закуповується не вище запровадженої стелі ціни.\nАле дозволи щодо операцій з російською нафтою не скасовують заборону на її ввезення до США.\nВ оприлюднених документах зазначається також, що до 30 вересня 2023 року США дозволяють транзакції, пов'язані з морськими перевезеннями сирої нафти до Японії з проєкту \"Сахалін-2\".\nЗгідно з генеральними ліцензіями Мінфін Штатів погодив операції на постачанням російської нафти до Болгарії, Хорватії і низки країн ЄС без виходу до моря.","author":"Українська правда","category":"Новини","date":"2022-11-23T00:55:20.000Z"},{"title":"Ворог гатив по Сумщині зі ствольної артилерії та САУ, 50 \"приходів\"","link":"https://www.pravda.com.ua/news/2022/11/23/7377542/","body":"За минулий день росіяни обстріляли Есманську, Глухівську, Путивльську, Зноб-Новгородську, Дружбівську та Шалигинську громади Сумської області.\nДжерело: голова Сумської військової адміністрації Дмитро Живицький\nДеталі: Близько 11:00 по Есманській громаді росіяни відкрили по прикордонню автоматні черги. Обійшлося без наслідків.\nПісля 11:40 з території Росії здійснили 3 кулеметні черги в напрямку одного з прикордонних сіл Глухівської громади, теж обійшлося без наслідків.\nПо Шалигинській громаді ворог вдарив зі ствольної артилерії, всього 9 \"приходів\", без руйнувань.\nБлизько 18:00 росіяни знову обстріляли прикордоння зі ствольної артилерії Путивльську громаду, 15 \"приходів\".\nПо Зноб-Новгородській громаді росіяни вдарили із САУ, всього 6 \"приходів\".\nДружбівську громаду ворог обстріляв теж із САУ. Загалом нарахували 20 \"приходів\".\nВнаслідок обстрілу пошкоджено лінію електропостачання.","author":"Українська правда","category":"Новини","date":"2022-11-22T22:27:24.000Z"},{"title":"День ЧС-22: Аргентина сенсаційно програла Саудівській Аравії, Франція розгромила Австралію","link":"https://www.pravda.com.ua/news/2022/11/22/7377537/","body":"На третій день Чемпіонату світу 2022 в Катарі відбулося 4 матчі – Саудівська Аравія та Франція переграли своїх суперників, а інші дві зустрічі завершилися внічию.\nДжерело: УП з посиланням на трансляції матчів\nДеталі: Третій ігровий день почався з сенсації. Саудівська Аравія вирвала перемогу в одного з фаворитів турніру – Аргентини 2:1.\nАргентинці пішли на перерву у статусі переможців завдяки голу лідера команди Лео Мессі з пенальті на 10 хвилині. Ще три голи Аргентини були скасовані – після перегляду повторів виявилося, що були порушені правила.\nУ другому таймі Саудівська Аравія забиває обидва м’ячі, перервавши аргентинцям безпрограшну серію з 36 матчів.\nКороль Саудівської Аравії Сальман бен Абдель Азіз Аль Сауд оголосив 23 листопада вихідним днем в країні, щоб громадяни відзначили перемогу.\n\n\nУ другій зустрічі команди Данії та Тунісу не виявили переможця 0:0. Данці по грі домінували над суперником – володіння м’ячем 61% до 39% та удари в площину воріт 6 до 1, проте не змогли вивести гру до перемоги.\nПроте попри таку різницю в статистиці, Туніс зіграв краще, ніж від нього очікували, заробивши собі один бал.\n\n\nТретій матч – між Мексикою та Польщею – також завершився внічию 0:0.\nПоляки могли перемогти, проте воротар мексиканців Гільєрмо Очоа на 58 хвилині відбив пенальті від гравця \"Барселони\" та лідера збірної Польщі Роберта Левандовського.\nГравці Мексики завдали вдвічі більше ударів у площину воріт: 4 до 2, проте голів не було.\n\n\nЗавершальний матч ігрового дня теж почався з сенсації – збірна Австралії на 9 хвилині забиває ще одному фаворитові – Франції. Проте вже через 2 хвилин пропустила у свої ворота два м’ячі, а потім ще два – на 68 та 72 хвилинах гри, 4:1.\nДо речі, Олів’є Жіру, забивши два голи, наздогнав найкращого бомбардира Франції – легендарного Тьєррі Андрі, тепер у них по 51 голу за збірну.\nНагадаємо: На другий день Чемпіонату світу 2022 року в Катарі Англія та Нідерланди перемогли Іран і Сенегал, а США та Уельс зіграли в нічию.","author":"Українська правда","category":"Новини","date":"2022-11-22T21:02:55.000Z"},{"title":"Болсонару оскаржує результати президентських виборів, які програв – Reuters","link":"https://www.pravda.com.ua/news/2022/11/23/7377546/","body":"Президент Бразилії Жаїр Болсонару оскаржив результати виборів, які він програв минулого місяця своєму супернику Луїсу Інасіо Лулі да Сілві.\nДжерело: Reuters\nДеталі: Як зазначає видання, у скарзі, яку виборчі органи \"зустріли скептично\", Болсонару зазначив, що деякі голоси мають бути \"визнані недійсними\".\nОскарженню Болсонару не прогнозують успіху, оскільки перемога Лули була визнана Вищим виборчим судом країни, визнана провідними бразильськими політиками і міжнародними союзниками.\nАле, пише Reuters, це може підштовхнути невеликий, але рішучий рух протесту, який поки що відмовляється визнати результати виборів.\nУ постанові Верховного суду, з яким ознайомлене видання, зазначається, що права виборча коаліція Болсонару повинна представити свій повний аудит обох турів голосування минулого місяця протягом 24 годин. В іншому випадку суд відхилить скаргу.\n\"У старих моделях машин для голосування були ознаки серйозних збоїв, які породжують невизначеність і унеможливлюють перевірку отриманих результатів\", - йдеться у скарзі союзників Болсонару.\nБразильська партія соціал-демократії, традиційний суперник Болсонару і його політичної сили, назвала скаргу \"безглуздою\", заявивши, що їй будуть протистояти \"інститути, міжнародне співтовариство і бразильське суспільство\".\nБолсонару зберігав публічну мовчанку протягом майже 48 годин після оголошення результатів виборів 30 жовтня і досі не визнав своєї поразки, хоча уповноважив свій уряд розпочати підготовку до президентського переходу.\nЩо передувало: Колишній президент Бразилії Луїс Інасіу Лула да Сілва 31 жовтня здійснив дивовижне політичне повернення, перемігши чинного президента Жаїра Болсонару на одних з найбільш значущих виборів в історії країни.","author":"Українська правда","category":"Новини","date":"2022-11-23T01:48:29.000Z"},{"title":"Засуджений за подвійне вбивство боєць ПВК \"Вагнера\" отримав \"орден мужності\" – ЗМІ","link":"https://www.pravda.com.ua/news/2022/11/23/7377544/","body":"Ув’язнений за подвійне вбивство росіянин, а згодом завербований у приватну військову компанію \"Вагнера\" для війни в Україні Костянтин Кисельов отримав \"орден мужності\" в РФ.\nДжерело: \"Важные новости\" з посиланням на джерела\nДеталі: За даними видання, Кисельов записався до ПВК \"Вагнера\" у жовтні 2022 року, коли в колонію приїжджав її власник Євген Пригожин.\nЗгодом злочинця нагородили орденом і дали посаду командира за те, що він єдиний зі свого підрозділу вижив під час артилерійського обстрілу.\n\"Важные новости\" повідомляють, що Кисельова у вересні 2017 року було засуджено за вбивство та \"заподіяння смерті через необережність\".\nУ листопаді 2016 року він п’яним прийшов у гості до знайомої на і накинувся на її друга за те, що йому відразу не відчинили двері.\nКоли знайома спробувала заступитися за приятеля, Кисельов безліч разів бив її дерев’яною палицею по голові, потім узяв ніж і завдав не менше 29 ран в область голови, грудей та інших частин тіла. Від отриманих травм жінка померла.\nПотім Кисельов \"ненавмисно задушив\" жінку-свідка.\nЙого засудили до дев’яти з половиною років колонії суворого режиму.\nНагадаємо: Після публікації в мережі відео зі стратою кувалдою завербованого ПВК \"Вагнер\" колишнього ув'язненого Євгена Нужина, вербування зеків у колоніях Сибіру і Далекого Сходу тільки посилилося – лише в листопаді ПВК \"мобілізувала\" на війну засуджених щонайменше із шести регіонів за Уралом: із кожної колонії забирали 150-200 осіб.","author":"Українська правда","category":"Новини","date":"2022-11-22T23:56:34.000Z"},{"title":"Кремль готує напад під чужим прапором на Бєлгородську область – ISW","link":"https://www.pravda.com.ua/news/2022/11/23/7377549/","body":"Аналітики інституту вивчення війни (ISW) припускають, що Кремль створює інформаційні передумови для нападу під чужим прапором у Бєлгородській області Росії\nДжерело: ISW\nДеталі: За висновками інституту, Кремль, схоже, створює інформаційні передумови для нападу під чужим прапором у Бєлгородській області (РФ), ймовірно, намагаючись відновити громадську підтримку війни в Україні.\nПри цьому ISW зазначає, що кремлівські пропагандисти почали висувати гіпотези про те, що українські війська прагнуть вторгнутися в Бєлгородську область, а інші російські джерела зазначили, що окупантам необхідно відновити контроль над Куп'янськом Харківської області, щоб мінімізувати загрозу нападу з боку України.\nПри цьому губернатор Бєлгородської області В'ячеслав Гладков також опублікував кадри, що демонструють будівництво фортифікаційних споруд лінії \"Засічна\" на кордоні між Україною та Бєлгородською областю.\nА фінансист ПВК Євген Пригожин пояснив, що \"Вагнер\" будує \"Засічну лінію\" після зміни назви з \"Лінії Вагнера\", оскільки \"багатьом в Росії не подобається діяльність приватної військової компанії \"Вагнер\".\nАналітики відзначають, що російські заяви про неминучий напад України на Бєлгородську область є абсурдними і спрямовані лише на те, щоб залякати широку громадськість для підтримки війни.\n\"Україна не має стратегічного інтересу у вторгненні в Росію і не має можливості зробити це в таких масштабах\", – переконані експерти ISW.\nВ інституті також відзначають, що Підтримка безглуздого вторгнення Росії зменшується серед російських мешканців прикордонних регіонів та решти країни після мобілізації та військових невдач.\nОсновні висновки аналітиків ISW:\n","author":"Українська правда","category":"Новини","date":"2022-11-23T03:50:56.000Z"},{"title":"На випадок тривалої відсутності електрики підготовлено тисячі \"Пунктів незламності\" – Зеленський","link":"https://www.pravda.com.ua/news/2022/11/22/7377536/","body":"В Україні підготовлено вже більше 4 тисяч \"Пунктів незламності\", робота яких буде активуватися у випадку тривалої відсутності електроенергії в разі нових масованих російських ударів по інфраструктурі.\nДжерело: президент Володимир Зеленський у вечірньому зверненні\nПряма мова: \"Розгортаємо по всій країні й наш новий проект підтримки людей – \"Пункти незламності\". За підсумками цього дня, підготовлено вже більше чотирьох тисяч таких пунктів. Заплановано – ще більше.\nЯкщо знову відбудуться масовані російські удари і якщо буде розуміння, що за години постачання електрики не відновити, то активується робота \"Пунктів незламності\".\nТам усі базові послуги: це електрика, мобільний зв’язок та інтернет, тепло, вода, аптечка. Абсолютно безкоштовно і цілодобово\".\nДеталі: Зеленський наголосив, що такі пункти працюватимуть обов’язково при всіх обласних та районних адміністраціях, а також при школах, будівлях ДСНС тощо.\nНа спеціальному сайті nezlamnist.gov.ua розміщено мапу таких пунктів, яка постійно оновлюється.\nКрім того, на сайті та в усіх \"Пунктах незламності\" можна буде дізнатися, де працює найближче АЗС, банківське відділення, аптека, магазин.\nЗеленський наголосив, що місцевій владі поставлено завдання інформувати людей про наявність пунктів незламності. У будівлях органів влади, в аптеках, магазинах, поштових відділеннях має бути інформація про те, де людина може знайти підтримку у випадку тривалого відключення енергії.\nПрезидент повідомив, що до цієї ініціативи приєднуються й представники бізнесу, які роблять свої бізнес-об’єкти \"пунктами незламності з генераторами, старлінками, водою та іншим\". На зазначеному сайті є форма для представників бізнесу, які бажають долучитися до ініціативи.\nПередісторія:\n","author":"Українська правда","category":"Новини","date":"2022-11-22T21:01:59.000Z"},{"title":"Ексміністра Табачника підозрюють у держзраді: допомагав Сальдо і Балицькому","link":"https://www.pravda.com.ua/news/2022/11/22/7377534/","body":"Міністру освіти часів Віктора Януковича Дмитру Табачнику повідомили про підозру в державній зраді через допомогу гауляйтерам окупованих частин Херсонської та Запорізької областей Володимиру Сальдо і Євгену Балицькому.\nДжерело: Офіс генпрокурора\nДеталі: У повідомленні про підозру від 22 листопада йдеться, що Табачник не пізніше 1 травня 2022 року, тобто вже під час повномасштабного вторгнення Росії в Україні, перебуваючи за невстановленою адресою, \"надав згоду на співпрацю з представниками Федеральної служби безпеки РФ та вирішив допомагати останнім у проведенні підривної діяльності проти України\".\nЗазначається, що Табачник, \"діючи від імені представників вищих органів влади РФ, в тому числі Федеральної служби безпеки РФ\", організовував та координував діяльність Сальдо й Балицького \"у сфері охорони здоров’я, освіти, підготовки до проведення референдумів\".\n1 травня Табачник сприяв сконтактуванню Сальдо й Балицького із заступником міністра охорони здоров’я РФ Андрієм Плутницьким для організації та налагодження представниками окупаційної влади процесів у сфері охорони здоров’я на тимчасово окупованих територіях.\nУ підозрі наводяться дати контактів Табачника з Сальдо та Балицьким, а також телефонні номери й деталі таких розмов.\nЗокрема, Табачник підготував на ім’я заступника голови уряду РФ Марата Хуснулліна проєкт документа під назвою \"Доповідна записка про необхідність забезпечення озброєної охорони об’єктів життєзабезпечення, начальних закладів, медичних установ та виборчих дільниць на території Запорізької та Херсонської областей\" за підписом Балицького і Сальдо.\nПри цьому 16 серпня Табачник передав контакту під назвою \"Олег Вадимович Козлов\", який є співробітником 9 управління департаменту оперативної інформації 5 служби ФСБ РФ, інформацію щодо некомпетентності Балицького у вирішенні питань із створення мережі аптек на тимчасово окупованій території та ціноутворення на фармацевтичну продукцію, а також неналежного зберігання вакцин та інсулінів.\n\"Таким чином, Табачник Дмитро Володимирович підозрюється у вчиненні кримінального правопорушення, передбаченого ч. 2 ст. 111 КК України – державна зрада, тобто діяння, умисно вчинене громадянином України на шкоду суверенітетові, територіальній цілісності та недоторканості, обороноздатності, державній, економічній чи інформаційній безпеці України: надання іноземній організації або їх представникам допомоги в проведенні підривної діяльності проти України, вчинене в умовах воєнного стану\", - йдеться у підозрі.","author":"Українська правда","category":"Новини","date":"2022-11-22T20:28:52.000Z"},{"title":"Данілов: Зима буде складною, але це не означає, що ми маємо здаватися","link":"https://www.pravda.com.ua/news/2022/11/22/7377531/","body":"Зима в Україні буде складною, у Росії вистачить ракет ще на 3-4 масованих ракетних обстріли, які були 15 листопада, коли окупанти запустили 100 ракет, повідомив секретар РНБО Олексій Данілов.\nДжерело: Данілов у ефірі \"Радіо Свобода\"\nПряма мова Данілова: \"Це означає, що потрібно заощаджувати електроенергію.\nРосіяни вдалися до такої ганебної практики, вони нищать інфраструктуру, від якої залежить життя літніх людей, дітей, жінок...\nЦе каже про те, що у нас буде складна зима, але це не означає, що ми маємо здаватися чи капітулювати.\nВони цього не дочекаються\".\nДеталі: Данілов розповів, що деяких ракет в окупантів залишилося менш як 10%, є ракети, яких залишилося 18%, але є ракети, \"яких, на жаль, страшенно багато на території РФ - це ракети С-300\".\nПряма мова Данілова: \"Так сталося, що їх занадто багато... Якби все було добре, вони б точно не зверталися до іншої країни для того, щоб їм допомагали ракетами...\nТой напад, який був 15 листопада, був одним з найпотужніших...\nЯкщо йтиметься про такий обстріл, який був 15 числа (листопада – ред.), то це максимум три-чотири рази вони можуть ще зробити такий обстріл за потужністю\".\nЧитайте також: Мир під ракетним обстрілом. Як Росія намагається схилити Україну до переговорів\nНагадаємо: Окрім Києва, ракетні удари 15 листопада завдано по Волинській, Рівненській, Львівській, Хмельницькій, Житомирській, Вінницькій, Київській, Дніпропетровській, Кіровоградській, Полтавській і Харківській областях.\nЗ 90 російських ракет 70 були збиті, але росіяни влучили у 15 об'єктів енергетичної інфраструктури.","author":"Українська правда","category":"Новини","date":"2022-11-22T19:59:03.000Z"}]