[{"title":"\"Не дивіться це відео!\": у мережі бурхливо реагують на участь Жадана у кліпі Соловій","link":"https://life.pravda.com.ua/culture/2022/12/17/251883/","body":"","author":"Українська правда","category":"Новини","date":"2022-12-17T21:10:53.000Z"},{"title":"МЗС Росії звинуватило Молдову в утисках росіян через зупинку ліцензій каналів за пропаганду","link":"https://www.eurointegration.com.ua/news/2022/12/17/7152693/","body":"МЗС Росії звинуватило офіційний Кишинів в утисках російської нацменшини після рішення про відкликання ліценцій на мовлення у шести телеканалів, що поширювали пропаганду про війну в Україні.\nПро це йдеться у заяві російського міністерства, оприлюдненій в суботу, пише \"Європейська правда\".\n\"Розглядаємо цю заборону як безприкладний акт політичної цензури, як наругу над принципом плюралізму ЗМІ та брутальне нехтування правом на свободу доступу до інформації, про свою прихильність до яких регулярно заявляють у політичному керівництві Республіки. \n\nУ світлі безпрецедентних наслідків його реалізації для російськомовної частини населення країни кваліфікуємо його також як цинічний утиск прав національних меншин\", - заявило російське відомство.\nМЗС РФ вимагає від профільних міжнародних організацій \"дати адекватну оцінку тому, що сталося, і вжити всіх належних заходів щодо виправлення цієї неприйнятної ситуації\".\nВвечері 16 грудня комісія з надзвичайних ситуацій яка діє в Молдові з початку війни в Україні, призупинила ліцензії шести телеканалів. Серед них: TV6, Orhei TV, Primul in Moldova, Accent TV, NTV Moldova і RTR Moldova. \n\nЗгідно з розпорядженням комісії, рішення призупинити ліцензії ухвалили для того, щоб захистити національний інформаційний простір і попередити ризик дезінформації та спроб маніпулювання громадською думкою. Стверджується, що канали поширювали некоректну інформацію під час висвітлення війни в Україні.\nПрезидентка Мая Санду заявила, що захист національного інформаційного простору є важливим кроком для запобігання спробам дестабілізації, розпочатими особами, які перебувають під міжнародними санкціями. \nПроросійська Партія соціалістів Молдови назвала незаконним рішення комісії та збирається оскаржити його в суді. ","author":"Українська правда","category":"Новини","date":"2022-12-17T18:22:46.000Z"},{"title":"Суд у Гаазі може почати розслідування проти Путіна за удари по інфраструктурі – мін’юст Німеччини","link":"https://www.eurointegration.com.ua/news/2022/12/17/7152695/","body":"Цілеспрямоване знищення інфраструктури України Росією може призвести до розслідувань проти президента Росії Владіміра Путіна у Міжнародному кримінальному суді. \nПро це заявив міністр юстиції Німеччини Марко Бушман, повідомляє \"Європейська правда\" з посиланням на DW.\nЗа словами Бушмана, Путін може стати об'єктом розслідування Міжнародного кримінального суду у Гаазі за скоєння злочинів проти людяності. \"І це - не гіпотетична справа\", - наголосив очільник міністерства юстиції Німеччини виданням медіагрупи RedaktionsNetzwerk Deutschland, які опублікували його позицію в суботу, 17 грудня.\nЯкщо люди внаслідок прицільного знищення цивільної інфраструктури залишаються без опалення та електрики за низької температури, це можна розцінювати як злочин проти людяності, зазначив Бушман.\nЗа його словами, ознакою прямої відповідальності Путіна можуть слугувати виступи президента Росії на телебаченні, в яких очільник Кремля заявив, що подібні удари є навмисною тактикою.\nВодночас, генеральний прокурор при Верховному суді Німеччини не може почати розслідування щодо президента Росії, додав міністр юстиції ФРН. Путін є главою держави і тому має імунітет, пояснив Бушман. \nНагадаємо, глава дипломатії ЄС Жозеп Боррель заявляв, що бомбардування цивільної інфраструктурі є воєнними злочинами і варварством, і винуватці мають бути притягнуті до відповідальності.","author":"Українська правда","category":"Новини","date":"2022-12-17T17:11:02.000Z"},{"title":"Лідер Китаю стурбований поразками Росії в Україні – директор ЦРУ","link":"https://www.radiosvoboda.org/a/news-kytay-rosiya-tsru-viyna-v-ukrayini/32181337.html","body":"Лідер КНР Сі Цзіньпін стурбований низкою провалів російської армії в війні проти України, оскільки це може вплинути на його плани щодо Тайваню, йдеться в заяві очільника ЦРУ Вільяма Бернса в інтерв'ю телеканалу PBS.\n«Я не думаю, що хтось ще з іноземних лідерів приділяв таку увагу цій війні та поганим військовим результатам Росії, ніж Сі Цзіньпін, коли він думає про власні амбіції на Тайвані та в інших країнах», – зазначив Бернс.\nЗа його словами, було цікаво спостерігати за реакцією керівництва Китаю на війну в Україні, бо ще за кілька тижнів до початку повномасштабного вторгнення президент РФ Володимир Путін зустрівся із Сі Цзіньпіном на зимових Олімпійських іграх у Пекіні та вони оголосили про «безмежну дружбу».\n«Але з’ясувалося, що в цьому партнерстві справді є деякі межі, принаймні у тому, що стосується небажання президента Сі надавати військову допомогу Путіну, про яку він просив у ході війни в Україні», – додав Бернс.\nПри цьому він зазначив, що «ні на хвилину» не став би недооцінювати відданість росіян та китайців партнерству між країнами. Також він згадав, що Сі Цзіньпін висловив своє занепокоєння щодо використання ядерної зброї на тлі загроз Росії.\nКитайський лідер Сі Цзіньпін 15 листопада підтвердив позицію Пекіна про необхідність припинення війни в Україні та мирні переговори. При цьому він не засудив військове вторгнення Росії.","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини"],"date":"2022-12-17T21:57:00.000Z"},{"title":"Парламент Австрії назвав Голодомор «жахливим злочином»","link":"https://www.radiosvoboda.org/a/news-avstriya-holodomor-zlochyn-henotsyd/32181333.html","body":"Нацрада Австрії схвалила постанову, в якій назвала Голодомор 1932-1933 років в Україні «жахливим злочином» сталінського режиму, повідомляє кореспондент «Укрінформу».\nДокумент під назвою «Про запобігання голоду та дефіциту як зброї війни проти цивільного населення» було прийнято одноголосно – за проголосували усі парламентські фракції.\nУ пропозиції щодо постанови згадується про відзначення 90-х роковин Голодомору, який названо «жорстоким голодом, який був зумисно та систематично спровокований Радянським Союзом проти цивільного населення, переважно на території України у 1932-1933 роках і який, за різними підрахунками, забрав життя від 3,5 до 7 млн осіб». Також було зазначено, що в ті часи «цей жахливий злочин» був проігнорований світовою громадськістю, а одним із небагатьох західних діячів, які протестували проти Голодомору в 1930-х роках, був тодішній віденський кардинал Теодор Інніцер.\nПідписанти документа з різних парламентських партій заявили про своє визнання «жахливого злочину Голодомору» та наголосили на важливості внеску такого визнання в аналіз злочинів 20-го століття як «центрального елементу в осмисленні минулого». Також у ньому зазначається про «використання голоду як зброї у нинішній російській агресивній війні проти України».\nУ схваленій постанові Національна рада пропонує федеральному уряду, зокрема федеральному міністру європейських та міжнародних справ, «продовжувати й надалі в рамках перевіреного австрійського шляху діалогу виступати за те, аби голод та дефіцит не використовувалися як зброя проти цивільного населення або як засіб тиску на уряди, а також підкреслювати паралелі між історією та сьогоденням і засуджувати відповідні злочини».\nПеред цим серед австрійських парламентаріїв відбулася дискусія щодо того, чи називати геноцидом Голодомор 1932-1933 років. На підтримку визначення «геноцид» чітко виступили в ліберальній опозиційній партії NEOS. Також речниця партії «Зелені» (входить до урядової коаліції) Єва Ернст-Дзідзич заявила про те, що «з історико-політичної точки зору» це був злочин проти людяності та геноцид.\nМіж тим, проти визначення «геноцид» виступили у правопопулістській та проросійській Австрійській партії свободи. Також не підтримали визначення «геноцид» і в опозиційній Соціал-демократичній партії Австрії.\nЄвропейський парламент 15 грудня підтримав резолюцію про визнання Голодомору 1932–1933 років геноцидом українського народу. Євродепутати також закликали Росію як правонаступницю СРСР вибачитися за дії радянського режиму проти України.\nШтучний голод, влаштований радянською владою в 1932–1933 роках в Україні, відомий як Голодомор. У листопаді 2006 року Верховна Рада визнала його геноцидом українського народу.\nУкраїна з посиланням на дані науково-демографічної експертизи стверджує, що загальна кількість людських втрат від Голодомору 1932–33 років становить майже 4 мільйони осіб, а втрати українців у частині ненароджених становлять понад 6 мільйонів.\nПам’ять жертв голодоморів в Україні вшановують щороку в четверту суботу листопада. Наразі офіційно його визнали геноцидом понад 20 країн світу.","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини"],"date":"2022-12-17T21:29:41.000Z"},{"title":"Генштаб ЗСУ: під обстріли російських військових потрапили Дружківка, Краматорськ та Херсон","link":"https://www.radiosvoboda.org/a/news-viyna-v-ukrayini-henshtab-zsu-rosiya/32181252.html","body":"Війська РФ намагаються прорвати оборону військ ЗСУ на Бахмутському та Авдіївському напрямках, йдеться у вечірньому зведенні Генерального штабу ЗСУ в фейсбуці.\n«Росіяни продовжують зосереджувати зусилля на веденні наступальних операцій на Бахмутському та Авдіївському напрямках. На Лиманському напрямку намагаються відновити втрачене положення. На інших напрямках зосереджують зусилля на стримуванні дій українських захисників», – зазначили в Генштабі ЗСУ.\nПротягом 17 грудня окупанти завдали п’ять ракетних ударів. Під вогонь, зокрема, потрапила цивільна інфраструктура міст Дружківка та Краматорськ Донецької області. При цьому українські сили ППО знищили дві ракети типу «Онікс», що були запущені з тимчасово окупованого Криму по Одеській області. Окрім того, російські війська здійснили понад десять обстрілів із РСЗВ по позиціях ЗСУ на різних напрямках і по цивільній інфраструктурі Херсона, уточнили українські військові.\nВранці 16 грудня Росія завдала чергового масованого удару, атакувавши Україну, за даними Повітряних сил, 76 ракетами, 60 із яких збили.\nМіський голова Києва Віталій Кличко повідомив про вибухи в трьох районах Києва. Як повідомила київська влада, в повітряному просторі Києва було зафіксовано близько 40 ракет, з них сили ППО знищили 37.\nЯк зазначили в «Укренерго», це вже була дев’ята атака на енергосистему України, ціллю знову стали магістральні мережі та об’єкти генерації.\nЗа даними «Укренерго», внаслідок обстрілів енергетичної інфраструктури найбільших уражень зазнали північний, південний, і центральний регіони.\nРосія з використанням безпілотників і ракет розпочала масовані удари по українській енергетичній системі два місяці тому, 10 жовтня. За цей час їй вдалося вивести з ладу значну частину системи, в Україні здійснюються як планові, так і екстрені відключення електроенергії.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-12-17T16:54:22.000Z"},{"title":"У розвідці розповіли, чи готова наразі РФ до нового повномасштабного наступу","link":"https://www.radiosvoboda.org/a/news-nastup-rosiyi-viyna-rozvidka/32181285.html","body":"Станом на сьогодні Росія не готова до нового повномасштабного наступу, зазначив представник Головного управління розвідки Міністерства оборони України Андрій Юсов в ефірі телемарафону.\n«Хоча ми вже живемо в умовах повномасштабного наступу з 24 лютого, тому йдеться не про новий наступ, а про нові операції в рамках цього повномасштабного наступу. Аналізуючи багато джерел, у тому числі й агентурних, ми не бачимо ані формування ударних угруповань російських військ, ані підведення їх до кордону», – зазначив Юсов.\nЗа його словами, найбільш боєздатні і готові до використання ресурси російської армії – і жива сила, і техніка – вже знищені Силами оборони України.\n«Високоточне сучасне, технологічне озброєння (Росії – ред.) здебільшого вже було або використане, або виведене з ладу, або перебуває на ремонті. Те, що наразі розконсервовується у них, це зброя інших характеристик. Якщо враховувати цей факт, то сьогодні білоруська армія, можливо, навіть у середньому краще підготовлена, ніж російська. Але їхніх зусиль ані за кількістю, ані за іншими показниками не вистачає для формування ударних угруповань», – підкреслив представник ГУР.\nВодночас, за його словами, це не означає, що загрози немає. Якщо ситуація змінюватиметься, така інформація обов’язково надійде, в тому числі завдяки обміну даними з партнерами, передусім країнами НАТО.\n«Ми будемо володіти цією інформацією. І можу ще раз наголосити: до розвитку різних сценаріїв, зокрема з білоруського напрямку, українські Сили оборони готові. Несподіванки не буде», – заявив Юсов.\nВ оприлюдненому напередодні інтервʼю виданню The Economist головнокомандувач ЗСУ Валерій Залужний заявив, що російські війська можуть знову спробувати атакувати Київ.\n«Росіяни готують близько 200 000 нових солдатів, – сказав Залужний. – Я не сумніваюся, що вони знову спробують атакувати Київ».\nВидання, посилаючись на слова Валерія Залужного, пише, що Росія уже в січні або навесні може розпочати великий наступ із Донбасу, з півдня або навіть із Білорусі.\nThe Economist зауважує, що впродовж місяця на 1000 км фронту майже не було руху, та звертає увагу на заяву британського адмірала Ентоні Радакіна про те, що наразі нестача артилерійських снарядів означає, що можливості Росії для наземних операцій «швидко зменшуються».\nПро те, що підготовка десятків тисяч мобілізованих і нових призовників може свідчити про наміри Росії розпочати новий наступ в Україні, заявив в інтерв’ю виданню The Guardian і міністр оборони України Олексій Резніков.\nА перед цим міністр закордонних справ України Дмитро Кулеба припустив, що здатність Росії розпочати «великий наступ» може бути відновлена до кінця січня або лютого. Про це очільник українського зовнішньополітичного відомства заявив 13 грудня, спілкуючись з іноземними журналістами в бомбосховищі в Києві.\nУ вересні Росія провела мобілізацію близько 300 тисяч солдатів. Аналітики припускають, що ця хвиля мобілізації може бути не останньою. З листопада в Росії розпочався осінній призов молодих солдатів.\nРосія почала повномасштабне військове вторгнення в Україну від ранку 24 лютого. Тоді російські війська з півночі рухалися в напрямку Києва. На початку квітня Київщина була звільнена від російських військ​.\nУ Генштабі ЗСУ заявляють, що нарощування російської військової присутності на території Білорусі, яке почалося в середині жовтня, триває, але ймовірність наступальної операції з території цієї країни Генштаб нині оцінює як низьку.","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини","Україна","Світ","Політика","Суспільство","Війна"],"date":"2022-12-17T18:32:00.000Z"},{"title":"Названо переможця Нацвідбору на «Євробачення-2023»","link":"https://www.radiosvoboda.org/a/32181303.html","body":"У суботу, 17 грудня, відбувся фінал Національного відбору на «Євробачення-2023», було визначено переможця, який представить Україну в травні 2023 року в Ліверпулі, повідомляє пресслужба конкурсу в телеграмі.\nШоу проходило в укритті задля безпеки учасників. Ведучими стали Катерина Павленко, Злата Огнєвіч та Тімур Мірошниченко. До суддівського складу за результатами глядацького голосування увійшли Тарас Тополя, Юлія Саніна та Джамала.\nПерше місце за результатами голосів суддів та глядачів посів тернопільський дует TVORCHI. Гурту віддали дев’ять балів судді та десять – глядачі.\nХлопці виступили з треком Heart Of Steel й одразу вийшли у фаворити Національного відбору.\nЗазначимо, що TVORCHI вже брали участь у Нацвідборі на «Євробачення-2020», де виступили з треком Bonfire, але першість тоді здобули Go_A.\nДруге місце у бандуристки KRUTЬ. Виконавиця отримала десять балів від суддів та вісім від глядачів за свою «Колискову».\nТретє місце посіла Jerry Heil із треком WHEN GOD SHUT THE DOOR. Яні Шемаєвій віддали вісім балів судді та дев’ять – глядачі.\nЗа право представити Україну на «Євробаченні-2023» боролися десятеро учасників:\nУ Міністерстві цифрової трансформації повідомляли, що цьогоріч кандидата, який представить Україну на пісенному конкурсі «Євробачення», можна буде обрати в застосунку «Дія».\nПереможцем «Євробачення-2022» став український гурт Kalush Orchestra з композицією Stefania, тож у 2023 році шоу мало відбутись в Україні. Однак організатори вирішили перенести захід «з міркувань безпеки» до Британії, чий представник на «Євробаченні-2022» посів друге місце.\nМіжнародний пісенний конкурс «Євробачення» проводять з 1956 року.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини","Україна","Світ","Культура","Суспільство","Важливе на Свободі"],"date":"2022-12-17T20:04:21.000Z"},{"title":"РФ штучно обмежує рух через Босфор: у черзі майже сто суден із зерном – Мінінфраструктури","link":"https://www.radiosvoboda.org/a/news-zernova-uhoda-port-rosiya-sudno/32181222.html","body":"Через затримку реєстрації на інспекцію з боку РФ, наразі в протоці Босфор стоять у черзі майже сто суден, повідомляє пресслужба Міністерства інфраструктури України.\n«Черга продовжує зростати через штучне обмеження з боку РФ реєстрації на інспекцію. Наприклад, із 65 заявлених суден стороною агресора було зареєстровано лише три на поточну добу», –повідомляють у міністерстві.\nТакож відомо, що така ситуація призводить до обмежень роботи українських портів і недоекспорту продукції мінімум в три мільйони тонн на місяць.\n«За дві доби з портів Великої Одеси вийшли чотири судна зі 145 тисяч тонн пшениці для Азії. Серед них балкер STAR EMERALD зі 71 тисяч тонн пшениці для Індонезії», – заявили в міністерстві.\nНаразі в портах Великої Одеси під обробкою 23 судна. На них завантажують 734 тисяч тонн української агропродукції. По «зерновому коридору» рухаються три судна під завантаження 166 тисяч тонн агропродукції, додали в українському відомстві.\n«Зернова ініціатива» з транспортування української агропродукції морем продовжена ще на 120 днів, повідомила пресслужба Міністерства інфраструктури України 17 листопада.\n2 листопада Міністерство оборони Росії повідомило про відновлення участі Москви в угоді про експорт зерна Чорноморським коридором після того, як за кілька днів до того Росія заявила про припинення участі в угоді.\nУ МЗС України у відповідь заявили, що Україна не брала на себе жодних нових зобов’язань, які виходять за межі вже наявних у зерновій угоді.","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини"],"date":"2022-12-17T16:03:59.000Z"},{"title":"Стало відомо, хто представить Україну на Євробаченні-2023","link":"https://tabloid.pravda.com.ua/focus/639ddd3c8bcee/","body":"17-го грудня відбувся фінал Нацвідбору на Євробачення-2023. За результатами голосування журі - Джамали, Юлії Саніної і Тараса Тополі - а також глядачів, котрі голосували в застосунку \"Дія\", на конкурсі в Ліверпулі Україну представить гурт TVORCHI.\nНацвідбір розпочався зі спільного виступу учасників: під акомпанемент Дмитра Шурова вони виконали \"Червону калину\".\nДИВІТЬСЯ ВІДЕО:\n\n\nА найбільше балів та, відповідно, квиточок на конкурс, вибороли TVORCHI.\nДИВІТЬСЯ ВІДЕО:\n\n\nДо слова, поки тривало голосування, Джамала запрем'єрила пісню.\nДИВІТЬСЯ ВІДЕО:\n\n\nА Вєрка Сердючка запалила та, вже за доброю традицією, побажала путіну здохнути.\nДИВІТЬСЯ ВІДЕО: \n\n\nНагадаємо, Європейська мовна спілка вирішила провести Євробачення не в Україні, а в Великій Британії з міркувань безпеки.\nТАКОЖ ЧИТАЙТЕ: \nKalush Orchestra продали свій кубок з Євробачення: сума вражає. ОНОВЛЕНО\nНа Євробаченні-2023 змінили правила голосування\n\"Це вечірка України\": співак, який посів 2 місце на Євробаченні, відреагував на рішення провести наступний конкурс у Британії","author":"Українська правда","category":"Новини","date":"2022-12-17T19:13:03.000Z"},{"title":"Росія вже отримала нову партію іранських дронів – розвідка","link":"https://www.radiosvoboda.org/a/news-dron-kamikadze-viyna-iran-rosiya/32181300.html","body":"РФ вже отримала нову партію іранських дронів-камікадзе Shahed, але вона менша за попередню, повідомив представник Головного управління розвідки Міністерства оборони України Андрій Юсов в ефірі телемарафону.\n«Це нова партія (дронів Shahed – ред.), ми не коментуємо її кількість, але бачимо, наприклад, що під час учорашніх масованих терористичних ракетних ударів Shahed не використовувалися. Використовувалися всі інші наявні засоби, тобто все ракетне озброєння, а дронів-камікадзе не було. Це нова партія, але партія порівняно з початковим масованим використанням Shahed, вочевидь, менша», – наголосив Юсов.\nКрім того, за його словами, українській розвідці відомо про попередні домовленості Росії та Ірану щодо постачання балістичних ракет.\n«Станом на сьогодні іранських балістичних ракет у Росії для використання проти України ми не бачили, хоча така ймовірність існує і ця інформація відстежується. Також докладаються певні зусилля до того, щоб цей сценарій не був реалізований. Але така загроза є», – наголосив представник ГУР МО.\nСпівпраця Росії й Ірану активізувалася після російського повномасштабного вторгнення в Україну. У цій війні, як заявили Україна та західні країни, Росія використовує дрони-камікадзе іранського виробництва, які були застосовані, зокрема, під час масованих ударів по українських містах восени.\nВ Ірані та Росії неодноразово заперечували інформацію про постачання дронів.\nЗа даними Washington Post, Іран також погодився таємно передати Росії балістичні ракети малої дальності класу «земля-земля» Fateh-110 та Zolfagha.\n2 листопада Міністерство закордонних справ України заявило, що попередило Іран про можливі наслідки у разі передачі ним Росії ракет і додаткових дронів.","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини"],"date":"2022-12-17T19:35:00.000Z"},{"title":"У трьох відомих музеях світу з’явилися україномовні гіди – Зеленська","link":"https://www.radiosvoboda.org/a/news-ukrayinomovni-hidy-zelenska-svit/32181264.html","body":"У трьох відомих музеях світу з’явились україномовні аудіогіди, йдеться в повідомленні першої леді країни Олени Зеленської, пише офіційний сайт Офісу президента 17 грудня.\nЗа словами Зеленської, яка ініціювала цей проєкт у 2020 році, аудіогіди українською мовою відкрили в:\nВідомо також, що проєкт налічує вже 54 аудіоекскурсії в 35 країнах.\nДо запуску аудіогіду в Литві Зеленська приєдналася особисто за допомогою відеозв’язку з Києва і презентувала екскурсію разом із першою леді Литви Діаною Навседено.\n«Це буде слово Батьківщини для наших тимчасових переселенців, поки вони не можуть повернутися додому. Для наших литовських друзів, братів і сестер українська нехай прозвучить як мова мужності і незламності, наших спільних цінностей», – зазначила дружина президента України.\n«Після російського нападу в нашого ще довоєнного проєкту з упровадження аудіогідів уже далеко не туристичний зміст. У той час як Росія говорить через руйнування, ми будемо говорити до світу й одне до одного через культуру, історію, цінності – матеріальні й духовні», – наголосила Зеленська.\nУ Дніпрі, на двох локаціях – лівому й правому березі, запрацювали розмовні клуби з вивчення української мови. Їх організувало Дніпровське міське об’єднання Всеукраїнського товариства «Просвіта» імені Шевченка разом з місцевою владою.","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини","Україна","Світ","Політика","Культура","Суспільство","Важливе на Свободі"],"date":"2022-12-17T17:29:00.000Z"},{"title":"Голова Київської ОВА: близько 50% регіону наразі без світла","link":"https://www.radiosvoboda.org/a/news-kyivska-oblast-elektryka/32181143.html","body":"Близько половини Київщини – зараз без електропостачання, повідомив 17 грудня голова обласної військової адміністрації Олексій Кулеба.\n«Після вчорашніх ракетних обстрілів у Київській області тривають відновлювальні роботи. Ускладнюють процес погодні умови – дощ зі снігом призводять до обледеніння та обривів ліній. Проте енергетики працюють у посиленому режимі. За рішенням «Укренерго», на Київщині продовжуються екстрені вимкнення електропостачання. Близько 50% регіону – наразі без світла», – написав він у телеграмі.\n16 грудня російські війська випустили десятки ракет по Україні, атакуючи її цивільну інфраструктуру, зокрема енергетичну мережу, що спричинило проблеми з водо- і тепло- і електропостачанням.\nМіський голова Києва Віталій Кличко повідомив про вибухи в трьох районах Києва. Як повідомила київська влада, в повітряному просторі Києва було зафіксовано близько 40 ракет, з них сили ППО знищили 37.\nЯк зазначили в «Укренерго», це вже була дев’ята атака на енергосистему України, ціллю знову стали магістральні мережі та об’єкти генерації.\nЗа даними «Укренерго», внаслідок обстрілів енергетичної інфраструктури найбільших уражень зазнали північний, південний і центральний регіони.\nРосія з використанням безпілотників і ракет розпочала масовані удари по українській енергетичній системі два місяці тому, 10 жовтня. За цей час їй вдалося вивести з ладу значну частину системи, в Україні здійснюються як планові, так і екстрені відключення електроенергії.\n \n ","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-12-17T13:56:00.000Z"},{"title":"Угорщина, Румунія, Грузія і Азербайджан підписали угоду про поставки електроенергії","link":"https://www.radiosvoboda.org/a/news-elektroenerhia-europa/32181127.html","body":"На зустрічі в Бухаресті 17 грудня лідери Азербайджану, Грузії, Румунії й Угорщини підписали угоду про прокладання підводного електричного кабелю по дну Чорного моря для забезпечення Європи азербайджанською електроенергією.\nПрезидент Румунії Клаус Йоганніс назвав проєкт «вирішальним» і «амбітним».\nМайже 1200-кілометровий кабель транспортуватиме електроенергію з Азербайджану і Грузії до Румунії й Угорщини. Проєкт має бути завершено протягом шести років. Він є частиною прагнення Європейського союзу зменшити залежність від російської енергії.\nПрезидентка Європейської комісії Урсула фон дер Ляєн була присутня на підписанні і заявила, що ЄС готовий надати фінансову підтримку проєкту після проведення техніко-економічного обґрунтування.\nЙоганніс підкреслив, що проєкт є важливим кроком у зміцненні європейської енергетичної безпеки і розбудові співпраці в Чорноморському регіоні.\n«Враховуючи нинішній контекст у сфері безпеки через військову агресію проти України, ми повинні краще співпрацювати та виявляти більше солідарності для вирішення поточних проблем», – сказав він.\nФон дер Ляєн додала, що проєкт «може принести значну користь Грузії, країні з європейською долею».\n«Це може перетворити цю країну на енергетичний хаб й інтегрувати її в ринок електроенергії ЄС, – сказала вона. – Кабель під Чорним морем міг би транспортувати електроенергію до наших сусідів у Молдові та на західних Балканах і, звичайно, в Україну».\nПрем’єр-міністр Угорщини Віктор Орбан, який має найтепліші стосунки з президентом Росії Володимиром Путіним серед лідерів ЄС, високо оцінив проєкт, зазначивши, що «часи імпорту дешевої сировини з Росії минули».\n«Ми хочемо економічного зростання й безпеки, – сказав Орбан. – Ми тут разом, тому що домовилися визначити нові джерела енергії для Європи».\nПрезидент Азербайджану Ільгам Алієв також привітав ініціативу як «новий «міст» з Азербайджану в Європу».\n \n ","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини"],"date":"2022-12-17T13:22:38.000Z"},{"title":"Енергетики розповіли про ситуацію зі світлом в Україні після чергового ракетного удару","link":"https://www.radiosvoboda.org/a/news-ukrenerho-raketnyy-udar-ukrayina/32181205.html","body":"Станом на 17 грудня в Україні триває відновлення роботи об’єктів енергосистеми після чергового ракетного удару армії РФ, повідомляє НЕК «Укренерго» в фейсбуці.\n«Триває процес виведення блоків атомних станцій, за винятком окупованої Запорізької, на рівень запланованої потужності. Теплоелектростанції поетапно відновлюють роботу, гідроелектростанції продовжують працювати за графіком. На енергооб’єктах, пошкоджених обстрілами, проводяться аварійно-відновлювальні роботи», – йдеться у повідомленні.\nУ компанії підкреслюють, що дефіцит електроенергії у системі через наслідки ракетних атак все ще є значним, тому всім обленерго доведені ліміти споживання.\nКрім того, енергетики наголошують, що погодні умови ускладнюють стан електромереж по всій країні: дощ зі снігом, мороз та сильний вітер призводять до обледеніння обладнання. Ремонтні бригади працюють цілодобово.\nТакож в «Укренерго» зауважують, що режим надзвичайної ситуації, який було введено виключно для операцій на ринку електроенергії, відповідно до вимог «Правил ринку електроенергії», було завершено в п’ятницю, 16 грудня, о 19:15. Наразі ринок електроенергії України працює в нормальному режимі.\nВранці 16 грудня Росія завдала чергового масованого удару, атакувавши Україну 76 ракетами, 60 з них збили. Як зазначили в «Укренерго», це вже була дев'ята атака на енергосистему України, ціллю знову стали магістральні мережі та об’єкти генерації.\nЗа даними Міненерго, внаслідок обстрілів енергетичної інфраструктури були пошкоджені енергооб’єкти на сході та півдні країни.\nРосія з використанням безпілотників і ракет розпочала масовані удари по українській енергетичній системі два місяці тому, 10 жовтня. За цей час їй вдалося вивести з ладу значну частину системи, в Україні здійснюються як планові, так і екстрені відключення електроенергії.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-12-17T15:32:00.000Z"},{"title":"В Україну повернули ще двох дітей, яких викрали російські загарбники","link":"https://lb.ua/society/2022/12/17/539493_ukrainu_povernuli_shche_dvoh_ditey.html","body":"Додому в Україну повернули ще двох дітей, яких російські загарбники утримували на тимчасово окупованих територіях і в РФ.\nПро це Міністерство з питань реінтеграції тимчасово окупованих територій України повідомляє у Телеграмі.\n«За повернення 11-річного Марка та 18-річного Данила боролися майже два місяці. 17 жовтня їхня мама Юлія звернулася до Мінреінтеграції з проханням допомогти евакуювати її синів: Марка – з тимчасово окупованого Тореза на Донеччині, Данила – з Росії», - ідеться у повідомленні.\nЮлія – уродженка Тореза, тривалий час була бранкою російських загарбників. Її вдалося звільнити у результаті «жіночого обміну», коли в Україну повернулися відразу 108 полонянок.\n            \n\n\nНагадаємо, що повідомлено про підозру \"міністрам ДНР\", які організовували депортацію українських дітей до Росії.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T15:48:00.000Z"},{"title":"У Мелітополі пам’ятник Леніну облили червоною фарбою","link":"https://lb.ua/society/2022/12/17/539491_melitopoli_pamyatnik_leninu_oblili.html","body":"Сьогодні, 17 грудня, у тимчасово окупованому Мелітополі Запорізької області пам’ятник Леніну облили червоною фарбою.\nПро це повідомив міський голова Мелітополя Іван Федоров у Telegram. \n\"Окупанти що є сил намагаються занурити місто у радянські часи: повертають вулицям колишні назви та розставляють пам'ятники тоталітарного режиму. Але навіть після 10-ти місяців окупації жителі Мелітополя показують рашистам: їхній \"рускій мір\" ніколи не приживеться на українській землі. Незламні мелітопольці обливають пам’ятники російських ідолів фарбою прямо перед очима окупантів”, - написав Іван Федоров. \nЗа його даними, сьогодні \"почервонів\" пам’ятник Леніну. Він знаходиться в кроковій доступності від відділку \"поліції\", де окупанти влаштували одну з катівень цивільних полонених. Тиждень тому \"побілів\" пам’ятник сталінському кату Судоплатову, розташований в центрі міста біля обласного управління \"поліції\". До цього покрився нафталіном бюст КДБісту Бояринову, встановлений у центральному парку.\n\n\n\n\n\n\nНагадаємо, біля тижня тому у тимчасово окупованому росіянами Мелітополі Запорізької області було зруйновано міст, який з’єднував місто із с. Костянтинівка. Через цей міст окупанти перевозили військову техніку. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T15:36:00.000Z"},{"title":"Прикордоння Сумщини сьогодні обстрілювали 20 разів","link":"https://lb.ua/society/2022/12/17/539523_prikordonnya_sumshchini_sogodni.html","body":"Протягом суботи, 17 грудня ворог обстріляв прикордоння Сумської області із різних видів озброєння. \nПро це повідомив у Телеграмі голова Сумської обласної військової адміністрації Дмитро Живицький.\nУсього було 20 прильотів по Зноб-Новгородській, Середино-Будській та Шалигинській громадах.\nШалигинську громаду росіяни обстріляли із гранатометів, кулеметів та стрілецької зброї. Загалом було 13 прильотів із АГС та ще 8 автоматних черг.\nСередино-Будську громаду російські війська обстріляли з мінометів. Було 2 прильоти.\nУ Зноб-Новгородській громаді 5 ворожих мін розірвалися на прикордонні.\nУнаслідок обстірілів постраждалих і руйнувань не було.            \n\n\nНагадаємо, 16 грудня росіяни завдали 79 ударів по Білопільській, Есманській, Миколаївській, Середино-Будській та Хотінській громадам Сумської області.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T20:45:00.000Z"},{"title":"Укрзалізниця стабілізовує рух пасажирських поїздів і відновила електропостачання на головних дільницях","link":"https://lb.ua/economics/2022/12/17/539460_ukrzaliznitsya_stabilizovuie_ruh.html","body":"В Укрзалізниці повідомили, що відновили енергопостачання на усіх головних дільницях і поступово стабілізовують рух пасажирських поїздів.\nЯк зазначили в пресслужбі перевізника, станом на 10:00 17 грудня 24 рейси прямують із затримками понад годину, Ще 18 рейсів затримуються в межах години, а 23 продовжують курсувати за графіком.\n            \n\n\n\"Жодного поїзда далекого сполучення не скасовано\", додалт в УЗ.\nТакож залізниця оприлюднила перелік рейсів, де спостергіаються найбільші затримки:\n\"Зважаючи на відставання поїздів від графіка та для зручності пасажирів на маршрутах №712 Київ — Краматорськ та №732 Київ — Дніпро швидкісні поїзди Інтерсіті було замінено на поїзди зі спальними вагонами\", додали в пресслужбі.\nВодночас за графіком продовжує курсувати Київська кільцева електричка.\nНагадаємо, вчора Укрзалізниця повідомила про затримку низки потягів через пошкодження енергетичної інфраструктури внаслідок ракетної атаки Росії.","author":"LB.ua","category":"Економіка","date":"2022-12-17T09:05:00.000Z"},{"title":"На Харківщині поліцейські ексгумували тіло загиблої від російських обстрілів жінки","link":"https://lb.ua/society/2022/12/16/539427_harkivshchini_politseyski.html","body":"У Куп‘янському районі Харківської області слідчі ексгумували тіло 62-річної місцевої жительки, яка потрапила під артобстріл та отримала смертельні поранення.\nПро це повідомила пресслужба ГУ Нацполіції у Харківській області.\nЗа даними слідства, загибла отримала поранення в вересні 2022 року, але загинула пізніше під час артобстрілу села Курилівка. В цей час жінка прямувала до свого сина.\n            \n\n\nЕксперти вилучили зразки біоматеріалів для проведення досліджень щодо встановлення причин смерті мешканки Харківщини.\nНагадаємо, співробітники поліції Харківської області ексгумували в Куп'янському районі тіло чоловіка, який загинув під час розстрілу військовими РФ цивільного автомобіля.","author":"LB.ua","category":"Суспільство","date":"2022-12-16T18:53:00.000Z"},{"title":"У Берліні відбувся культурний фестиваль про Маріуполь","link":"https://lb.ua/culture/2022/12/17/539504_berlini_vidbuvsya_kulturniy.html","body":"У Берліні відбувся культурний фестиваль “Маріуполь – місто надії”.\nПро це повідомили у Маріупольській міській раді.\nПротягом 4 днів українські митці, більшість з яких маріупольці, демонстрували результати своєї спільної праці, аби показати трагічну долю міста, як символу українського опору агресії РФ, та підняти питання про його майбутнє.\nУ програмі фестивалю були театральні вистави, короткометражні стрічки, фотовиставки та аудіовізуальні інсталяції.Відкриття розпочала анімаційна робота “Маріуполь. 1000 ночей” ілюстраторки Софії Мельник та куратора фестивалю “ГОГОЛЬFEST” Андрія Палатного, яка розповідає про руйнування міста російською армією.\nЗ різних куточків світу приїхали актори маріупольського народного театру “Театроманія”, які показали виставу “Тіні забутих предків”.            \n\n\n\n","author":"LB.ua","category":"Культура","date":"2022-12-17T18:09:00.000Z"},{"title":"Спротив обвалив найбільший проросійський паблік окупантів Маріуполі, – Андрющенко","link":"https://lb.ua/society/2022/12/17/539515_sprotiv_obvaliv_naybilshiy.html","body":"Маріупольский спротив разом з партнерами обвалили найбільший проросійський паблік окупантів Маріуполі.\nПро це йдеться в повідомленні радника міського голови Маріуполя Петра Андрющенка в Telegram.\n“Тепер там так. Красиво”, – написав він.\n            \n\n\n\n","author":"LB.ua","category":"Суспільство","date":"2022-12-17T19:31:00.000Z"},{"title":"​Українські захисники відбили атаки росіян від понад 20 населених пунктів, - Генштаб","link":"https://lb.ua/society/2022/12/17/539446_ukrainski_zahisniki_vidbili_ataki.html","body":"За минулу добу підрозділи Сил оборони України відбили атаки російських окупантів у районах понад 20 населених пунктів. \nПро це йдеться в повідомленні Генерального штабу ЗСУ у Facebook.\n            \n\n\nАтаки відбили біля Площанки, Червонопопівки, Білогорівки Луганської області та Бахмута, Опитного, Зеленопілля, Андріївки, Мар’їнки, Побєди і Новомихайлівки Донецької області.\nПідрозділи українських ракетних військ і артилерії за минулу добу уразили 5 районів зосередження особового складу, а ще один пункт управління та склад боєприпасів противника.\nВодночас рашисти завдали масованого ракетного удару по цивільній та енергетичній інфраструктурі нашої держави. Кількість випущених Росією ракет зросла до 98 одиниць, кількість обстрілів з реактивних систем залпового вогню становить 65.\nЗа інформацією командування, ситуація на фронті станом на 18.00 17 грудня така:\nУ Генштабі додали, що в Луганській області російські окупанти продовжують здійснювати тиск на місцевих підприємців та примушують їх перереєстровувати бізнес за законодавством Російської Федерації.\nНагадаємо, вчора Генштаб повідомляв про 70 випущених крилатих ракет та 4 авіаційних керованих. З них 60 вдалося збити.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T06:00:00.000Z"},{"title":"Через російські обстріли в Херсоні загорілося приміщення виробничого комплексу","link":"https://lb.ua/society/2022/12/16/539433_cherez_rosiyski_obstrili_hersoni.html","body":"Через російські обстріли в Херсоні спалахнула будівля виробничого комплексу.\nПро це повідомив керівник Херсонської ОВА Ярослав Янушевич.\n            \n\n\nЗа його словами, пожежа сталася у Корабельному районі. Через уламки російських снарядів вогонь охопив виробничий цех та адмінприміщення будівлі. \nНаразі полум'я загасили. Люди не постраждали.\nНагадаємо, внаслідок ворожого обстрілу житлових масивів Херсона в п'ятницю вранці, 16 грудня, сталося загоряння в багатоповерховому будинку. Одна людина загинула, троє постраждали.\nНапередодні рашисти обстріляли критичну інфраструктуру у Корабельному районі звільненого Херсона. Місто було знеструмлене.","author":"LB.ua","category":"Суспільство","date":"2022-12-16T19:43:00.000Z"},{"title":"США намагалися перешкоджати ліквідації начальника Генштабу РФ, - NYT","link":"https://lb.ua/society/2022/12/17/539518_ssha_namagalisya_pereshkodzhati.html","body":"США намагалися перешкодити спробі українських військових ліквідувати начальника Генштабу РФ Валерія Герасимова, коли він приїхав до зони бойових дій.\nПро це повідомляє РБК-Україна з посиланням на The New York Times.\nЯк зазначає видання, американські чиновники довідалися, що Герасимов планував поїздку до України, але не поділилися цією інформацією з українцями. Вони боялися, що замах на його життя може призвести до початку війни Росії проти США.\nНезважаючи на це, українська сторона дізналася про поїздку начальника Генштабу РФ. Тоді Вашингтон попросив Україну припинити атаку.\n\"Ми сказали їм не робити цього. Ми сказали: \"Гей, це занадто\". Повідомлення надійшло надто пізно. Українські військові повідомили американців, що вони вже розпочали атаку на позиції генерала. Десятки росіян загинули під час удару, повідомили чиновники\", - йдеться у матеріалі.\nВнаслідок обстрілу Герасимов не постраждав.\nЯк відомо, 28 квітня низка ЗМІ писала про те, що Герасимов відвідав Ізюм (Харківська область). Там він нібито хотів особисто командувати наступом окупантів.\nТоді колишній міністр внутрішніх справ України Арсен Аваков заявляв, що ЗСУ завдали по польовому штабу командування військ РФ під Ізюмом, коли там перебував Герасимов і він отримав поранення.\nПізніше розвідка США підтвердила, що начальник генштабу ЗС РФ Герасимов був на Донбасі. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T19:33:00.000Z"},{"title":"Голові фракції \"Голос\" у міськраді Українки спалили авто","link":"https://lb.ua/news/2022/12/17/539499_golovi_fraktsii_golos_miskradi.html","body":"Голова фракції \"Голос\" у міській раді Українки Фастівського району Київської області Алевтина Шмагель повідомляє, що її автомобіль був спалений невідомими в ніч на суботу, повідомляє «Інтерфакс-Україна».\n\"Сьогодні о 4 годині ранку зловмисники підпалили мій автомобіль. Залишили водночас безліч зачіпок і потрапили на камери відеоспостереження – ще ті \"професіонали\"... звичайно, цей злочин пов'язаний з моєю політичною діяльністю і принциповою позицією\", - написала Шмагель в Facebook.\nЗа її словами, у неї є припущення про замовника злочину. \"Все починається із забудовників при владі, тітушне на сесії... а потім переростає у фізичний тиск на тих, хто не погоджується жити у створеній самими мерзенними з людей реальності... сподіваюся, що закон наздожене всіх співучасників раніше справедливості\", - додала політик.","author":"LB.ua","category":"Політика","date":"2022-12-17T16:47:00.000Z"},{"title":"​На Херсонщині затримали колаборанта, який розселяв росіян у покинутих домівках жителів області","link":"https://lb.ua/society/2022/12/17/539467_na_hersonshchini_zatrimali.html","body":"У Бериславському районі Херсонщини викрили й затримали жителя, який співпрацював з російськими окупантами і розселяв військових РФ у покинутих будинках жителів регіону.\nЯк розповіли в прокуратурі Херсонської області, затриманий добровільно обійняв посаду так званого \"глави Новорайского сельского совета ВГА Бериславского района Херсонской области\".\n            \n\n\n\"Як \"очільник\" села він облаштувався у захопленій адмінбудівлі сільської ради, де почав активно виконувати покладені на нього окупаційною владою завдання. Погрозами підозрюваний намагався схилити місцеве населення до співпраці, розпоряджався про перехід суб’єктів господарювання села на російську систему реєстрації та оподаткування, а також щодо ведення розрахунків російським рублем\", - розповіли в прокуратурі.\n\n\nПідозрюваний перебуває під вартою без альтернативи внесення застави.\nНагадаємо, днями слідчі поліції Херсонської області заочно повідомили про підозру двом керівникам окупаційної влади в Новій Каховці. \nСьогодні від обстрілів Херсона російськими загарбниками загинув житель, іншу потерпілу госпіталізували з пораненнями.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T10:38:00.000Z"},{"title":"Литва не застосовуватиме винятків до антиросійських санкцій, - Ландсбергіс","link":"https://lb.ua/world/2022/12/17/539479_litva_zastosovuvatime_vinyatkiv.html","body":"Литва має право не застосовувати винятки, передбачені дев'ятим пакетом санкцій Європейського Союзу щодо Росії, і скористається ним.\nПро це заявив міністр закордонних справ Литви Габріелюс Ландсбергіс, пише Delfi.\n\"Компроміс було знайдено, він дозволяє Литві не застосовувати ці винятки. Таке саме право має і будь-яка інша держава\", - сказав Ландсбергіс. \n\"Литва скористається цією можливістю, наданою Єврокомісією, і не надасть винятків сотням олігархів або, принаймні, тим, хто справді перебуває в Литві, має гроші або компанії в Литві\", - додав політик. \n            \n\n\nНагадаємо, що Європейський союз 16 грудня офіційно затвердив дев'ятий пакет санкцій проти Росії.\nУзгоджений 16 грудня санкційний пакет ЄС включає низку заходів, спрямованих на серйозний удар по російській економіці та можливості продовження її агресії.","author":"LB.ua","category":"Світ","date":"2022-12-17T12:52:00.000Z"},{"title":"Прима показав найкращий для українців результат у сезоні на етапах Кубка світу з біатлону","link":"https://lb.ua/sport/2022/12/17/539510_prima_pokazav_naykrashchiy.html","body":"У французькому Ансі відбулася передостання гонка третього дня третього етапу Кубка світу з біатлону – чоловіча гонка переслідування на 12,5 км з чотирма вогневими рубежами.\nВесь п'єдестал дістався норвежцям.\nПеремогу здобув Стурла Легрейд, який допустив одну помилку.\nНа один штрафний круг більше від чемпіона пробіг Ветле-С'ястад Крістіансен, який відстав у підсумку на 25 секунд і завоював \"срібло\".\nЗамкнув п'єдестал лідер поточного сезону Кубка світу Йоханнес Бйо, який стартував з поул-позишн з гандікапом у 18 секунд.            \n\n\nАртем Прима вперше в сезоні для українських біатлоністів пробився до топ-10.\n35-річний вихованець чернігівської школи біатлону стартував 18-м і зумів по ходу гонки відіграти 8 позицій.\nЗа підсумками гонки потрапили в залікові очки ще двоє українців. Антон Дудченко фінішував 31-м, а Богдан Цимбал – 35-м.\nРезультати гонки переслідування. Чоловіки.\n...","author":"LB.ua","category":"Спорт","date":"2022-12-17T11:56:00.000Z"},{"title":"У Метінвесті поскаржились на серйозні втрати через війну","link":"https://lb.ua/economics/2022/12/17/539485_metinvesti_poskarzhilis.html","body":"Металургійна компанія Метінвест зазнала серйозних втрат через війну: деякі активи були частково або повністю знищені, а через блокаду морських портів підприємства не можуть доставити свою продукцію замовникам. \nПро це повідомила компанія із посиланням на інтерв’ю генерального директора Метінвесту Юрія Риженкова італійській газеті Corriere della Sera.\nМетінвест дуже постраждав від війни. Ми втратили операційний контроль над двома металургійними комбінатами - Азовсталь та ММК імені Ілліча, які у 2021 році виробили близько 8,6 млн тонн сталі. З того часу вони простоюють і, ймовірно, частково пошкоджені або знищені. Ця ситуація торкнулася і наших підприємств у Великій Британії та Італії, які покладалися на напівфабрикати, вироблені ММК імені Ілліча\", - розповів він.\nРиженков також наголосив, що ключовими для експорту компанії були українські морські порти, проте зараз Метінвест не може використовувати морський маршрут для доставки продукції на ринки Південно-Східної Азії або Близького Сходу.\nЗараз понад 7 тис. співробітників групи перебувають у лавах української армії - це понад 10% співробітників, якщо не враховувати тих, хто залишився в окупованому Маріуполі.\nТим не менш, компанії вдалося зберегти виробництво на всіх активах, що залишилися під контролем, а також почати активно підтримувати ЗСУ. \nНагадаємо, майже 94 мільйони гривень зібрали від продажу браслетів \"Азовсталь. Символ незламності\". Кошти підуть на придбання дев'яти безпілотників у перший в світі флот морських дронів.","author":"LB.ua","category":"Економіка","date":"2022-12-17T14:37:00.000Z"},{"title":"У неділю в Україні буде до -10, місцями ожеледиця","link":"https://lb.ua/society/2022/12/17/539525_nedilyu_ukraini_bude_10_mistsyami.html","body":"У неділю, 18 грудня в Україні буде хмарно з проясненнями. Про це повідомили в Українському гідрометеоцентрі.\nВночі невеликий сніг, у південно-східній частині, подекуди і в центральних областях дощ, вдень в Україні без істотних опадів.\nЗниження температури протягом доби до 3° морозу- 2° тепла, в західних, північних та Вінницькій областях 2-7° морозу, місцями до 10° морозу; в південно-східній частині вночі та вдень 2-7° тепла, у Криму 5-10° тепла.\nНа дорогах, крім півдня та південного сходу, місцями ожеледиця.\nВітер північно-західний, 7-12 м/с, місцями пориви 15-20 м/с.\n\n            \n\n\nНагадаємо, синоптики прогнозують, що середня температура цієї зими очікується на 1-2 градуси вищою за норму. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T21:48:00.000Z"},{"title":"Україна отримала від Азербайджану першу партію енергетичного обладнання","link":"https://lb.ua/society/2022/12/18/539527_ukraina_otrimala_vid_azerbaydzhanu.html","body":"Україна отримала від Азербайджанської Республіки вантаж енергетичного обладнання. \nПро це повідомили у Міністерстві енергетики України.\nПерша партія обладнання з Азербайджану вагою понад 52 тонни складається з 45 силових трансформаторів та 5 електростанцій резервного живлення різної потужності. \nНайближчим часом планується відправлення другої партії.\nЗагальна вартість становить понад 800 тисяч доларів.\n“Дякую нашим азербайджанським друзям та особисто Міністру енергетики Парвізу Шахбазову за швидку реакцію на наше прохання та допомогу енергетичному сектору України у ці складні часи”, – зазначив міністр енергетики України Герман Галущенко.\nОтримане електрообладнання буде передано в регіони, які найбільше постраждали від російських атак. Його отримають оператори систем розподілу, зокрема, Миколаївської, Сумської, Херсонської, Харківської, Запорізької, Чернігівської областей та генеруючі компанії.\n\nНагадаємо, на зустрічі в Бухаресті 17 грудня лідери Азербайджану, Грузії, Румунії й Угорщини підписали угоду про прокладання підводного електричного кабелю по дну Чорного моря для забезпечення Європи азербайджанською електроенергією. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T22:23:00.000Z"},{"title":"Вілкул спростував інформацію про п’ятого загиблого у Кривому Розі","link":"https://lb.ua/society/2022/12/17/539521_vilkul_sprostuvav_informatsiyu_pro.html","body":"Голова військової адміністрації Кривого Рогу Олександр Вілкул спростував інформацію про п’ятого загиблого у Кривому Розі.\n“Кількість жертв вчорашнього ракетного удару окупантів по Кривому Рогу складає 4 загиблих, троє з яких загинули на місці, а один учора помер у лікарні, та 13 поранених”, – написав він у Телеграмі.\nВін зазначив, що є інформація місцевих ЗМІ про ще одного померлого сьогодні в лікарні не відповідає дійсності. “Можливо, вони мали на увазі вчорашні дані. Вічна пам'ять загиблим. Вічні прокляття – окупантам. За кожен злочин на них чекає розплата”, – додав він.\nВрятувати з-під завалів вдалося 6 людей: трьох дорослих і трьох дітей. \nУ рятувальних роботах брали участь понад 100 фахівців: рятувальники, гірничорятувальний загін, кінологи, патрульні поліцейські, працівники комунальних служб. \nЗараз встановлено, що зазнали пошкоджень 43 житлові будинки, 3 школи, 3 дитсадки та один лікувальний заклад. “Військова адміністрація міста задіяла 13 бригад, які працювали над ліквідацією наслідків. Вони закривали вікна плівкою та OSB – так швидше, ніж склом, щоб квартири не охолодилися повністю. Склитимуть потім. Зараз закрито вже 90% вікон”, – зазначив Вілкул. \nНагадаємо, вчора російська ракета влучила в житловий будинок у Кривому Розі. Також рашисти обстріляли об’єкти енергетичної інфраструктури у різних районах Дніпропетровщини. Є серйозні руйнування.\nПісля опівночі у Кривому Розі рятувальники дістали з-під завалів зруйнованого російською ракетою будинку тіло 1,5-річного хлопчика.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T20:01:00.000Z"},{"title":"Камбоджа проведе у Пномпені навчання для українських саперів","link":"https://lb.ua/society/2022/12/16/539434_kambodzha_provede_pnompeni_navchannya.html","body":"Камбоджа проведе навчання та поділиться досвідом з розмінування з 15 саперами з України в Пномпені.\nПро це повідомляє “Пномпень пост”.\nЗазначається, що у січні 2023 року на навчання у Камбоджу прибудуть 15 експертів з розмінування та офіційні особи Державної служби України з надзвичайних ситуацій (ДСНС).\n            \n\n\nПрем’єр-міністр Камбоджи Хун Сен підкреслює свою солідарність і підтримує народ України в цей важкий час, пов’язаний з руйнівною війною.\nЯк раніше повідомлялось, Камбоджа погодилась надіслати саперів, щоб допомогти навчити українців розмінувати міни, котрі встановили російські війська.","author":"LB.ua","category":"Суспільство","date":"2022-12-16T21:44:00.000Z"},{"title":"Зеленський вчергове попросив західних партнерів надати надійний захист неба над Україною","link":"https://lb.ua/news/2022/12/17/539519_zelenskiy_vchergove_poprosiv.html","body":"Президент України Володимир Зеленський вчергове звернувся до західних партнерів надати Україні надійний захист неба. \nПро це президент повідомив у традиційному вечірньому зверненні до українців. \n“Росія не шкодує ресурсів на війну проти нашого народу. І я вдячний кожному лідеру й кожному народу – нашим партнерам, які розуміють, що такі масштабні «інвестиції» Росії в терор треба перекривати ще більшою допомогою людям, проти яких терор спрямований. Зокрема, я буду постійно нагадувати. Шановні партнери! Знайдіть можливість дати Україні надійний захист неба, надійний щит ППО. Ви це можете. Ви можете дати захист нашим людям – стовідсотковий захист від російських ракет”, - сказав Зеленський.\nВін наголосив, що, коли ми отримаємо захист, тоді основна форма російського терору, а саме ракетний терор, стане просто неможливою. І лише це означатиме безпеку для мільйонів людей і стратегічну перебудову всієї воєнної ситуації. \n\n\nНагадаємо, у п’ятницю, 16 грудня, рано вранці Росія випустила по Україні 76 ракет, близько 60 збили. Влучання зафіксовані, зокрема, в Києві, Кривому Розі, Харкові та інших регіонах країни. ","author":"LB.ua","category":"Політика","date":"2022-12-17T19:52:00.000Z"},{"title":"Головне за ніч. Субота, 17 грудня","link":"https://lb.ua/society/2022/12/17/539457_golovne_nich_subota_17_grudnya.html","body":"У Кривому Розі з-під завалів зруйнованого російською ракетою будинку рятувальники дістали тіло півторарічного хлопчика. Про загибель батьків дитини стало відомо напередодні.\nЗа словами керівника Дніпропетровської ОВА Валентина Резніченка, вчорашній ракетний обстріл Дніпра забрав чотири життя - 64-рiчної жінки і молодого подружжя з маленьким сином. Тринадцятеро людей поранені, серед них четверо дітей.\nУночі росіяни продовжили обстрілювати Дніпропетровщину, під вогонь потрапили дві громади Нікопольського району - Червоногригорівська та Марганецька.\nГенеральний штаб Збройних сил України повідомляє, що минулої доби підрозділи Сил оборони України відбили атаки окупантів у районах понад двадцяти населених пунктів – зокрема Площанки, Червонопопівки, Білогорівки Луганської області та Бахмута, Опитного, Зеленопілля, Андріївки, Мар’їнки, Побєди і Новомихайлівки Донецької області.\nПідрозділи українських ракетних військ і артилерії за добу уразили п’ять районів зосередження особового складу, пункт управління та склад боєприпасів противника.\nВодночас росіяни завдали масованого ракетного удару по цивільній та енергетичній інфраструктурі нашої держави. Кількість випущених Росією ракет зросла до 98 одиниць, кількість обстрілів з реактивних систем залпового вогню становить 65.\nБільше про оперативну обстановку станом на ранок 17 грудня – у нашій новині.\nЗа даними Генштабу, російські окупанти здійснюють передислокацію окремих підрозділів та відводять частину своїх військ з Каховки та Нової Каховки Херсонської області. Ворожі підрозділи переводять у район населеного пункту Нижні Сірогози.\nВ українському командуванні додали, що серед жителів загарбники поширюють інформацію, начебто Каховка буде залишена російськими військами до кінця цього року. Лояльним до окупантів місцевим пропонують переїзд до тимчасово окупованого українського Криму.\nЗранку 17 грудня російські окупанти обстріляли ракетами Одеську область.\nЗа інформацією оперативного командування \"Південь\", окупанти випустили дві ракети типу \"Онікс\" із берегового ракетного комплексу в тимчасово окупованому Криму. Обидві ракети силам української протиповітряної оборони окупантів вдалося знищити.\nСьогодні о 7.30 відновилася робота столичного метро, підземні станції якого вчора працювали лише як укриття.\nЗа словами міського голови столиці Віталія Кличка, всім мешканцям столиці повернули і водопостачання.\n\"Половина киян вже з теплом і ми працюємо, щоб відновити його всім жителям міста. З енергопостачанням наразі 2/3 киян. Але графіки аварійних відключень застосовуються. Бо дефіцит електроенергії значний. І енергетики просять і надалі економити\", - зазначив Кличко.\nНайповніша картина сьогоднішнього дня обов’язково буде на нашому сайті.\nТримаймося і наближаємо Перемогу!","author":"LB.ua","category":"Суспільство","date":"2022-12-17T08:24:00.000Z"},{"title":"Дефіцит електроенергії ще значний, стан електромереж складний через негоду, - Укренерго","link":"https://lb.ua/economics/2022/12/17/539463_defitsit_elektroenergii_shche_znachniy.html","body":"Станом на 17 грудня дефіцит електроенергії в Україні все ще є значним.\nЯк повідомили в НЕК \"Укренерго\",\nтриває процес виведення блоків атомних станцій, за винятком окупованої Запорізької АЕС, на рівень запланованої потужності.\n            \n\n\n\"Теплоелектростанції поетапно відновлюють роботу, гідроелектростанції продовжують працювати за графіком. На енергооб’єктах, пошкоджених обстрілами, проводяться аварійно-відновлювальні роботи\", - йдеться в повідомленні.\nЗа інформацією Укренерго, стан електромереж по всій державі ускладнено через погодні умови. Дощ зі снігом, мороз і сильний вітер призводять до обледеніння обладнання. Ремонтні бригади компанії працюють цілодобово. Тим часом усім обленерго знову довели ліміти споживання електроенергії.\nНагадаємо, напередодні голова НЕК \"Укренерго\" Володимир Кудрицький підписав Кредитну угоду з KfW (державним банком Німеччини) на 32,5 млн євро.\nКошти підуть на  модернізацію та автоматизацію восьми підстанцій південно-західної частини України, а також впровадження автоматизованих систем керування технологічними процесами та перетворення їх на високотехнологічні автоматизовані об’єкти, що відповідають ENTSO-E (європейській мережі операторів системи передачі електроенергії).","author":"LB.ua","category":"Економіка","date":"2022-12-17T09:43:00.000Z"},{"title":"Вже 75% киян із теплом, - Кличко","link":"https://lb.ua/society/2022/12/17/539498_vzhe_75_kiyan_iz_teplom_klichko.html","body":"Станом на вечір 17 грудня в оселі вже 75% киян повернулось тепло. \nПро це у Telegram повідомив міський голова Віталій Кличко. \n“З теплопостачанням вже 75% мешканців столиці”, - зазначив мер. \nЗа його даними, тепловики продовжують працювати вже другу добу, щоб стабілізувати ситуацію з теплопостачанням у Києві.\nНагадаємо, сьогодні вранці, 17 грудня, у Києві запрацювало метро, жителям відновили водопостачання. \nУ п’ятницю, 16 грудня, рано вранці Росія випустила по Україні 76 ракет, близько 60 збили. Влучання зафіксовані, зокрема, в Києві, Кривому Розі, Харкові та області. Енергетики заявили, що тримають ситуацію під контролем. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T16:52:00.000Z"},{"title":"В Ізюмі з вибуховою травмою госпіталізували чоловіка, який розбирав на подвір'ї боєприпас","link":"https://lb.ua/society/2022/12/17/539454_izyumi_z_vibuhovoyu_travmoyu.html","body":"В Ізюмі на Харківщині госпіталізували чоловіка, який розбирав на подвір'ї боєприпас - чоловік отримав вибухову травму.\nПро це повідомив керівник Харківської ОВА Олег Синєгубов.\n            \n\n\nЗа його словами, жителя Його госпіталізували із осколковими пораненнями.\nСинєгубов закликав не чіпати вибухонебезпечні або не знайомі предмети, а звертатися до рятувальників.\nКерівник ОВА додав, що за минулу добу піротехнічні підрозділи знешкодили в області 176 вибухонебезпечних предметів.\nНагадаємо, від важких поранень внаслідок підриву на російських мінах померли двоє правоохоронців із Черкащини.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T08:15:00.000Z"},{"title":"Окупанти перекидають техніку у напрямку Запорізької області","link":"https://lb.ua/society/2022/12/17/539506_okupanti_perekidayut_tehniku.html","body":"Росіяни перекидають техніку у напрямку Запорізької області.\nПро це повідомив Центр стратегічних комунікацій ЗСУ.\n“Переважно фіксують БМП та вантажівки з боєкомплектами (напрямки – Бердянськ та Розівка)”, – йдеться у повідомленні. \nРосійська війська їдуть через Маріуполь.\n\n\n\n\nНагадаємо, командувач оперативного командування \"Південь\" генерал-майор Андрій Ковальчук вважає, що президент РФ Володимир Путін може вдатися до повної мобілізації в Росії.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T18:26:00.000Z"},{"title":"На Київщині триває відновлення електроенергії, на Луганщині Сили оборони відбили атаки окупантів, - ОВА","link":"https://lb.ua/society/2022/12/17/539473_kiivshchini_trivaie_vidnovlennya.html","body":"Відносно спокійно, без обстрілів ніч минула на Волині, Закарпатті, на Рівненщині, в Івано-Франківській, Кіровоградськїй, Хмельницькій, Чернівецькій, Львівській, Тернопільській областях, на Полтавщині, Миколаївщині, Вінничині, Житомирщині, Київщині, Черкащині. \nПро це повідомяють обласні військові адміністрації.\nКиївщина: після масованого ракетного обстрілу 16 грудня триває відновлення електроенергії. Було пошкоджено об’єкт критичної інфраструктури та 9 приватних будинків в різних районах. Через ракетну атаку постраждало чотири людини.\nЧернігівщина: за минулу добу — 2 обстріли, із артилерії та АГС, Новгород-Сіверський район. Без жертв та руйнувань.\nСумщина: за минулу добу — 79 ударів по прикордонню Сумщини. Під обстрілами були Білопільська, Есманська, Миколаївська, Середино-Будська та Хотінська громади. Обійшлося без жертв. \nЗапорізька: за минулу добу окупанти обстріляли цивільну інфраструктуру  у районі населених пунктів Запоріжжя, Значкове, Гуляйполе, Омельник, Червоне, Преображенка, Чарівне, Малі Щербаки, Степове, Дорожнянка, Новоданилівка, Білогір'я, Мала Токмачка, Ольгівське, Щербаки, Залізничне, Кам'янське. Надійшло 18 повідомлень про руйнування будинків (квартир) громадян та об’єктів інфраструктури в результаті обстрілів військовослужбовцями рф. Деталі уточнюються. \nДніпропетровщина: вночі закінчилася рятувальна операція у Кривому Розі, куди напередодні прилетіла російська ракета. Рятувальники дістали з-під завалів зруйнованого ракетою будинку тіло 1,5-річного хлопчика.  Учорашній удар росіян по Кривому Рогу забрав 4 життя. 13 поранених, серед них — четверо дітей. Не вщухали уночі і обстріли Нікопольщини. Росіяни завдали удару по двох громадах — Марганецькій та Червоногригорівській. Без постраждалих.  Пошкоджені будинки та лінії електропередач.\nХарківщина: минулої доби російські загарбники завдали масованого ракетного удару по цивільній та енергетичній інфраструктурі нашої держави. По Харківщині окупанти вдарили 10-ма ракетами комплексу С-300, ще 2 крилаті ракети збили сили ППО. Вся Харківська область та Харків були знеструмлені. Наразі електропостачання відновлено. Протягом доби під ударом знову був Куп’янський напрямок. Там вогневого впливу зазнали райони Синьківки, Орлянки, Табаївки, Берестового і Вишневого. Крім того, окупанти обстріляли з артилерії населені пункти Харківського та Чугуївського районів. За даними Обласного центру екстреної медичної допомоги, в Ізюмі чоловік отримав вибухову травму – розбирав на подвір'ї боєприпас. Його госпіталізували із осколковими пораненнями.\nЛуганщина: підрозділи Сил оборони України відбили атаки окупантів поблизу Площанки, Червонопопівки та Білогорівки. На Куп’янському напрямку вогневого впливу від росіян зазнали райони Володимирівки і Стельмахівки. На Лиманському напрямку ворог здійснив обстріли позицій наших військ поблизу Макіївки, Площанки, Червонопопівки, Діброви. Підрозділи українських ракетних військ і артилерії за минулу добу уразили 5 районів зосередження особового складу, один пункт управління та склад боєприпасів противника.\nДонеччина: вночі — ракетний удар по Краматорську. Без постраждалих. Не зменшується напруга поблизу Бахмута, Авдіївки, Вугледару, Мар'їнки та Красногорівки. Детальна інформація щодо наслідків та постраждалих уточнюється. За минулу добу на Донеччині: 3 поранених.\nМиколаївщина: за інформацією Повітряного командування «Південь» в небі над Миколаївщиною збито 2 крилаті ракети типу «Калібр».\nОдещина: ворог зранку спрямував чергову ракетну атаку. 2 ракети типу \"Онікс\", випущені з берегового ракетного комплексу в тимчасово окупованому Криму, були знищені силами протиповітряної оборони.\nХерсонщина: противник продовжує обстрілювати наші позиції та цивільну інфраструктуру населених пунктів вздовж правого берега річки Дніпро. Здійснив обстріли районів населених пунктів зокрема: Чорнобаївка, Антонівка, Микільське, Токарівка, Милове та Херсон. Військові рф здійснюють передислокацію окремих підрозділів та відводять частину своїх військ з Каховки та Нової Каховки в район населеного пункту Нижні Сірогози.\nМинулої доби окупанти прицільним вогнем з артилерії атакували центр Херсона. Внаслідок пожежі у багатоповерхівці в центральній частині загинула жінка, одного чоловіка у важкому стані забрала до лікарні «швидка». Ще дві особи отримали поранення, їм надали медичну допомогу на місці. \nТроє жителів с. Урожайне Бериславського району загинули, підірвавшись на міні. Чоловіки на тракторі поїхали за дровами за межі населеного пункту і не повернулись. Пізніше у лісосмузі виявлено підірваний на міні трактор та тіла чоловіків з мінно-вибуховими травмами. Продовжується робота, аби повернути нормальне життя на звільнену Херсонщину.\n            \n\n\nНагадаємо, що за минулу добу підрозділи Сил оборони України відбили атаки російських окупантів у районах понад 20 населених пунктів. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T11:22:00.000Z"},{"title":"Три українські аудіогіди з’явилися ще у музеях Литви, Естонії та Індонезії","link":"https://lb.ua/culture/2022/12/17/539524_tri_ukrainski_audiogidi_zyavilisya.html","body":"Україномовні аудіогіди з’явилися ще у 3 провідних музеях світу. Про це йдеться на сайті президента України.\nАудіогіди українською з’явилися в Національному музеї \"Палац Великих князів Литовських\" (Литва), Талліннському музеї лицарських орденів (Естонія) та у храмі Улувату (Індонезія).\nПроєкт налічує вже 54 аудіоекскурсії українською.\nДо запуску аудіогіда у Литві перша леді України Олена Зеленська приєдналася за допомогою відеозв’язку з Києва та презентувала екскурсію разом із першою леді Литви Діаною Наусєдєнє.\n\nХрам Улувату був заснований у Х сторіччі та є однією з найвідоміших індуїстських святинь регіону. З огляду на традиційно масовий цільовий туризм з України на Балі, де постійно мешкає близько 6 тисяч українців, Посольство України в Індонезії підготувало запуск українського аудіосупроводу на цій популярній туристичній локації.            \n\n","author":"LB.ua","category":"Культура","date":"2022-12-17T21:13:00.000Z"},{"title":"В Україні планують збільшити кількість “Пунктів незламності” до 15 тисяч, - Шмигаль","link":"https://lb.ua/society/2022/12/17/539502_ukraini_planuyut_zbilshiti.html","body":"Уряд під час позачергового засідання 17 грудня затвердив Порядок організації та функціонування \"Пунктів незламності\", яким визначив види \"Пунктів незламності\", їхню комплектацію та алгоритм розгортання.\nПро це повідомляється на Урядовому порталі.\n«Робота пунктів незламності у всіх куточках України буде уніфікована. Українці отримають доступ до однакового набору послуг. Це задовільнить критичні потреби людей на час відновлення пошкодженої ворогом інфраструктури. Наразі вже функціонує понад 5 тис. \"Пунктів незламності\". Працюємо над тим, аби їхня кількість збільшилася втричі», — наголосив прем’єр-міністр Денис Шмигаль.\nЗокрема, \"Пункти незламності\" поділятимуться на стаціонарні, що розташовані в будівлях, та мобільні, які розгорнуть на базі намету або транспортного засобу. Їх кількість визначається центральною та місцевою владою відповідно до потреб населення громади.\n\"Пункти незламності\" функціонують в цілодобовому режимі. Кожен в обов’язковому порядку мусить бути забезпечений: генераторами та пальним; автономним опаленням (твердопаливними котлами, тепловими пушками, конвекторами, обігрівачами тощо); засобами доступу до Інтернету, зокрема через термінали Starlink; зв’язком (рація, стаціонарний телефон) для виклику екстрених служб; запасами питної та технічної води; засобами особистої гігієни, туалетами тощо.\nДо роботи в пунктах незламності можуть залучатися медики, психологи, соціальні працівники, громадські організації та волонтери. Кожен \"Пункт незламності\" має охороняти поліція, добровольці або служба охорони.\nТакож під час засідання Уряду було прийняте протокольне доручення головам місцевих адміністрацій та керівникам центральних органів виконавчої влади, які задіяні в організації \"Пунктів незламності\", забезпечити відповідність облаштованих і нових пунктів вимогам прийнятої постанови. \nКрім того, віцепрем’єр-міністру з відновлення України — міністру розвитку громад, територій та інфраструктури Олександру Кубракову доручено створити координаційний штаб, який координуватиме роботу пунктів та контролюватиме їх відповідність визначеним критеріям.\nНагадаємо, в кінці листопада президент Володимир Зеленський заявив, що по всій країні розгортається новий проєкт підтримки людей – \"Пункти незламності\". На той момент було підготовлено вже понад 4 тисячі таких пунктів.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T17:55:00.000Z"},{"title":"У Харкові відновили роботу метро","link":"https://lb.ua/society/2022/12/17/539452_harkovi_vidnovili_robotu_metro.html","body":"У Харкові відновили роботу метрополітену.\nПро це повідомили в пресслужбі Харківської міської ради.\n            \n\n\n\"Рух лініями Харківського метрополітену повністю відновлено\", - йдеться в дописі на Facebook-сторінці мерії.\nПеред цим у міськраді попередили про тимчасове призупинення метро.\nНагадаємо, вчора міський голова Харкова Ігор Терехов заявив про колосальні інфраструктурні руйнування через ракетну атаку.\nСьогодні міський голова Києва Віталій Кличко повідомив, що роботу столичного метрополітену відновили о 7.30.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T08:56:00.000Z"},{"title":"Чехія придбає іще 10 французьких гаубиць Caesar","link":"https://lb.ua/world/2022/12/17/539462_chehiya_pridbaie_ishche_10_frantsuzkih.html","body":"Чехія вирішила придбати ще 10 французьких гаубиць Caesar, повідомляє Czech Radio.\nЧеське Міністерство оборони для цього підписало доповнення до чинного договору з виробником озброєння Nexter Systems. До 2026 року армія країни володітиме вже 62 такими гаубицями.\n            \n\n\nВони мають замінити 152-мм самохідні гармати-гаубиці \"Дана\". Ці гармати - чехословацького виробництва, і вже вже не відповідають нормативам НАТО.\nНа придбання 10 Caesar Чехія витратить майже 70 млн євро. Торік країна уклала договір на закупівлю 52 гаубиць.\nНагадаємо, у Греції заявили, що можуть передати Україні комплекси протиповітряної оборони С-300. Це вдасться зробити за умови, якщо на грецькому острові Крит установлять комплекси Patriot.\nТим часом Європейське оборонне агентство веде переговори з виробниками зброї щодо збільшення потужностей виробництва. Війна Росії проти України продемонструвала нестачу можливостей ЄС у сфері оборони. Тепер цю проблему намагаються роз'язати.","author":"LB.ua","category":"Світ","date":"2022-12-17T10:15:00.000Z"},{"title":"У понеділок відбудеться зустріч лідерів країн Північної Європи, – Зеленський","link":"https://lb.ua/world/2022/12/17/539522_ponedilok_vidbudetsya_zustrich.html","body":"У понеділок відбудеться зустріч лідерів країн Північної Європи.\nПро це йдеться у сьогоднішньому відеозверненні президента України Володимира Зеленського.\nЙдеться про Великобританію, Фінляндію, Латвію, Литву, Естонію, Ісландію, Нідерланди, Швецію і Норвегію. \nЗа словами Зеленського, готується кілька нових пропозицій від України про посилення усіх країн Європи. \n\"Це наші надзвичайно важливі друзі, важливі партнери та ефективні помічники нашому захисту”, – зазначив Зеленський.             \n\n\nНагадаємо, у Раді ЄС заявили, що узгоджений 16 грудня пакет антиросійських санкцій включає низку заходів, спрямованих на серйозний удар по економіці РФ та можливості продовження її агресії.","author":"LB.ua","category":"Світ","date":"2022-12-17T20:19:00.000Z"},{"title":"У Києві відкрили пошкоджений росіянами \"міст Кличка\"","link":"https://lb.ua/society/2022/12/17/539459_kiievi_vidkrili_poshkodzheniy.html","body":"У Києві відкрили пішохідно-велосипедний \"міст Кличка\", який було пошкоджено російським ракетним обстрілом 10 жовтня.\nПро це повідомив у Телеграм мер Києва Віталій Кличко.\n\"Від сьогодні можна знову гуляти нашим пішохідно-велосипедним мостом.  Його відкрили після ремонтних робіт і оновлення. Замінили всі 18 пошкоджених підлогових склопакетів. А також - 143 перильних скла. 57 з них були повністю зруйновані, 86 - пошкоджені внаслідок ракетної атаки 10 жовтня\", - йдеться у повідомленні.\nТакож відновили й перила та троси, натягнуті вздовж мосту. Окрім того, працівники «Київавтошляхмосту» ще раз обстежили опори споруди, систему освітлення та відеоспостереження. Прибрали сніг і нанесли протиожеледні матеріали на покриття мосту. \n            \n\n\n\n\n\n\nНагадаємо, що 10 жовтня під час ракетної атаки Росії на Київ вибуховою хвилею міст було пошкоджено. Однак він вистояв. \n11 жовтня на пішохідно-велосипедному мосту в Києві фахівці демонтували пошкоджені вибухом російської ракети елементи скла, а  спеціалісти \"Київміськсвітла\" обстежили стан підсвітки перил.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T09:21:00.000Z"},{"title":"Шольц: Для завершення війни з Росією треба говорити","link":"https://lb.ua/world/2022/12/17/539482_sholts_zavershennya_viyni_z_rosiieyu.html","body":"Для припинення війни Росії проти України необхідні переговори з Кремлем, вважає канцлер Німеччини Олаф Шольц.\nПро це пише \"Європейська правда\" з посиланням на німецькі ЗМІ.\n\"Наша мета полягає в тому, щоб Росія припинила свою агресивну війну, а Україна захистила свою цілісність\", - сказав Шольц.\nДля досягнення цієї мети з Росією необхідно розмовляти, пояснив канцлер Німеччини. \n\"Чи це відбуватиметься по телефону, по відеозв'язку або за довгим столом, ще доведеться з'ясувати\", - зазначив він.\nЗа його словами, Росія має усвідомити, що \"так більше продовжуватися не може\". Путін має \"закінчити війну, вивести війська і цим створити можливість для взаєморозуміння\". \nВодночас, канцлер наголосив на великій небезпеці ескалації війни через військові невдачі Росії.\n            \n\n\n14 грудня канцлер Німеччини Олаф Шольц укотре підтвердив підтримку України і наголосив, що спроби підрівати цінності Євросоюзу в зовнішній політиці зазнають поразки.\n12 грудня він сказав, що країни “Групи семи” координуватимуть допомогу, яка буде акумульована для відновлення України.","author":"LB.ua","category":"Світ","date":"2022-12-17T13:59:00.000Z"},{"title":"Кабмін ухвалив призначення Єленського на посаду глави Держетнополітики","link":"https://lb.ua/news/2022/12/17/539488_kabmin_uhvaliv_priznachennya.html","body":"Кабінет міністрів України на засіданні 16 грудня погодив призначення на посаду голови Державної служби з етнополітики та свободи совісті колишнього народного депутата Віктора Єленського. Про це повідомляють джерела LB.ua. \nОчікується, що розпорядження про призначення буде опубліковано у понеділок. \nВіктор Єленський - депутат VIII скликання від партії «Народний фронт», був радником прем‘єр-міністра Арсенія Яценюка у 2014 році. Вчений, релігієзнавець, доктор філософських наук. \n            \n\n\nНагадаємо, попереднього керівника Держетнополітики Олену Богдан Кабмін звільнив 6 грудня через «низку зауважень до її роботи». Крім того, Державну службу з питань етнополітики та свободи совісті перевели в пряме підпорядкування КМУ - раніше Кабмін координував її діяльність через міністра культури та інформаційної політики. Відтепер всі структурні підрозділи обласних і Київської міської державних (військових) адміністрацій з питань етнополітики та свободи совісті будуть підзвітні та підконтрольні ДЕСС.","author":"LB.ua","category":"Політика","date":"2022-12-17T14:45:00.000Z"},{"title":"У Кривому Розі вже п'ять загиблих від ракетного удару росіян","link":"https://lb.ua/society/2022/12/17/539478_krivomu_rozi_vzhe_pyat_zagiblih_vid.html","body":"Один із поранених через ракетний обстріл Кривого Рогу помер у лікарні.\nПро це повідомили у медзакладі, куди доставили чотирьох травмованих, інформує Суспільне.\nЗа словами лікаря відділення політравми, чоловік був доправлений в операційну, але, попри зусилля лікарів, помер.\n\"Ще один поранений — у відділенні політравми в стані середньої тяжкості. Двоє жінок — у відділенні щелепно-лицьової хірургії. Усі прооперовані. Одну з жінок готуємося транспортувати до лікарні Дніпра\", — розповів лікар.\nТаким чином кількість жертв через ракетний удар по Кривому Рогу зросла до п`яти. Раніше повідомлялося про загибель подружжя, їхньої півторарічної дитини та літньої жінки.\n            \n\n\nНагадаємо, вчора російська ракета влучила в житловий будинок у Кривому Розі. Також рашисти обстріляли об’єкти енергетичної інфраструктури у різних районах Дніпропетровщини. Є серйозні руйнування.\nПісля опівночі у Кривому Розі рятувальники дістали з-під завалів зруйнованого російською ракетою будинку тіло 1,5-річного хлопчика.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T12:27:00.000Z"},{"title":"​У Києві запрацювало метро, жителям відновили водопостачання, - Кличко","link":"https://lb.ua/society/2022/12/17/539447_u_kiievi_zapratsyuvalo_metro_zhitelyam.html","body":"О 7.30 17 грудня відновили роботу київського метро.\nПро це повідомив міський голова столиці Віталій Кличко.\n            \n\n\nТакож, за його словами, повернули водопостачання всім мешканцям столиці. \n\"Половина киян - вже з теплом і ми працюємо, щоб відновити його всім жителям міста. З енергопостачанням наразі  2/3 киян. Але графіки аварійних відключень застосовуються. Бо дефіцит електроенергії- значний. І енергетики просять і надалі економити\", - зазначив Кличко.\nНагадаємо, напередодні у Києві повністю зупинили рух метро на всіх гілках. Підземні станції працювали як укриття.\nБлижче до опівночі 16 грудня Кличко повідомляв, що основні роботи з відновлення водопостачання в Києві перебували на завершальній стадії.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T06:28:00.000Z"},{"title":"У Кривому Розі не буде працювати електротранспорт, 90% міста з теплом","link":"https://lb.ua/economics/2022/12/17/539453_krivomu_rozi_bude_pratsyuvati.html","body":"У Кривому Розі 17 грудня не буде працювати електротранспорт.\nПро це повідомив міський голова Олександр Вілкул.\n            \n\n\nВін зазначив, що це спричинено обмеженнями щодо постачання електроенергії.\nНаразі в місті є водопостачання і тепло.\n\"У місті 100% підключено воду, де від електрики, де на генераторах. 90% міста із теплом... Газопостачання здійснюється всім споживачам стабільно\", - повідомив Вілкул.\nВін додав, що енергетики застосовують екстрені відключення і закликав зберігати вдома запаси води й тримати зарядженими телефони, ліхтарики та павербанки.\nЗа словами Вілкула, у Криворізькому районі вночі не було обстрілів.\nНагадаємо, у Києві відновили водопостачання, зі світлом наразі дві третини жителів.\nПоступово відновлюють електропостачання на Кіровоградщині.","author":"LB.ua","category":"Економіка","date":"2022-12-17T08:38:00.000Z"},{"title":"У Миколаєві не працюють тролейбуси і трамваї","link":"https://lb.ua/society/2022/12/17/539466_mikolaievi_pratsyuyut_troleybusi_i.html","body":"У Миколаєві у суботу, 17 грудня, тролейбуси і трамваї не працюють.\nПро це повідомив міський голова Миколаєва Олександр Сєнкевич в Telegram.\nМістом курсують 213 маршрутних таксі. Загалом сьогодні на маршрути вийшли 232 одиниці громадського транспорту.\n            \n\n\nНагадаємо, що в Укрзалізниці повідомили, що відновили енергопостачання на усіх головних дільницях і поступово стабілізовують рух пасажирських поїздів після ракетної атаки 16 грудня.\nУ Харкові відновили роботу метрополітену.\nТакож міський голова Києва Віталій Кличко повідомив, що роботу столичного метрополітену відновили о 7.30 17 грудня.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T10:21:00.000Z"},{"title":"Влада: Дніпровська ГЕС потребує відновлення після атаки російської армії","link":"https://www.radiosvoboda.org/a/news-dniprovska-hes-viyna-raketnyy-udar/32181278.html","body":"Через ракетні удари російських військових по Запоріжжю була пошкоджена Дніпровська ГЕС, йдеться в повідомленні першого заступника мера Запоріжжя Олександра Власюка в ефірі телемарафону.\n«Дніпровська ГЕС потребує відновлення після атаки. Зараз там працюють бригади. Відновлення займе трохи часу», – зазначив він.\nТакож чиновник уточнив, що енергосистема міста витримала удар, але потребує ремонту. Енергетики працюють у посиленому режимі.\nВласюк наголосив, що всі котельні у місті підключені до резервного електропостачання та працюють на генераторах, насосні станції також.\nПри цьому голова Запорізької ОВА Олександр Старух в ефірі телемарафону заявив, що ситуація в області є складною.\n«Електропостачання нестабільне. Крім введеного графіка діючих погодинних відключень, доводиться нашим енергетикам скорочувати споживання за рахунок обмеження щодо певних секторів. Ситуація складна, але контрольована. Поки що всі критичні об'єкти функціонують, але з певними перебоями», – зазначив він.\nВранці 16 грудня Росія завдала чергового масованого удару, атакувавши Україну, за даними Повітряних сил, 76 ракетами, 60 із яких збили.\nМіський голова Києва Віталій Кличко повідомив про вибухи в трьох районах Києва. Як повідомила київська влада, в повітряному просторі Києва було зафіксовано близько 40 ракет, з них сили ППО знищили 37.\nЯк зазначили в «Укренерго», це вже була дев’ята атака на енергосистему України, ціллю знову стали магістральні мережі та об’єкти генерації.\nЗа даними «Укренерго», внаслідок обстрілів енергетичної інфраструктури найбільших уражень зазнали північний, південний, і центральний регіони.\nРосія з використанням безпілотників і ракет розпочала масовані удари по українській енергетичній системі два місяці тому, 10 жовтня. За цей час їй вдалося вивести з ладу значну частину системи, в Україні здійснюються як планові, так і екстрені відключення електроенергії.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-12-17T18:05:29.000Z"},{"title":"Національна рада Австрії назвала Голодомор “жахливим злочином”","link":"https://lb.ua/society/2022/12/18/539530_natsionalna_rada_avstrii_nazvala.html","body":"Національна рада Австрії схвалила постанову, у якій назвала Голодомор 1932-1933 років в Україні років “жахливим злочином” сталінського режиму.\nПро це пише Укрінформ.\nДокумент під назвою \"Про запобігання голоду та дефіциту як зброї війни проти цивільного населення\" схвалили одноголосно, “за” проголосували усі парламентські фракції.\nГолодомор названо “жорстоким голодом, який був зумисно та систематично спровокований радянським союзом проти цивільного населення, переважно на території України у 1932-1933 роках і який, за різними підрахунками, забрав життя від 3,5 до 7 млн осіб”. \nТакож було зазначено, що в ті часи “цей жахливий злочин” був проігнорований світовою громадськістю, а одним з небагатьох західних діячів, які протестували проти Голодомору у 1930-х роках, був тодішній віденський кардинал Теодор Інніцер.\n\n\nПідписанти документа з різних парламентських партій заявили про своє визнання “жахливого злочину Голодомору” та наголосили на важливості внеску такого визнання в аналіз злочинів 20-го століття як центрального елементу в осмисленні минулого. Також у ньому зазначається про “використання голоду як зброї у нинішній російській агресивній війні проти України”.\nУ прийнятій постанові Національна рада пропонує федеральному уряду, зокрема федеральному міністру європейських та міжнародних справ, “продовжувати й надалі в рамках перевіреного австрійського шляху діалогу виступати за те, щоб голод та дефіцит не використовувалися як зброя проти цивільного населення або як засіб тиску на уряди, а також підкреслювати паралелі між історією та сьогоденням і засуджувати відповідні злочини”.\nПеред цим серед австрійських парламентаріїв відбулася дискусія щодо того, чи називати геноцидом Голодомор 1932-1933 років. На підтримку визначення “геноцид” чітко виступили в ліберальній опозиційній партії NEOS. Також речниця партії \"Зелені\" (входить до урядової коаліції) Єва Ернст-Дзідзич заявила про те, що “з історико-політичної точки зору” це був злочин проти людяності та геноцид.\n\n\nОднак проти визначення “геноцид” виступили у правопопулістській та проросійській Австрійській партії свободи. Також не підтримали визначення “геноцид” і в опозиційній Соціал-демократичній партії Австрії.\nВ Австрійській народній партії на чолі з канцлером Карлом Негаммером також не було спільного рішення щодо визнання Голодомору геноцидом українського народу. Водночас, один з депутатів партії Мартін Енгельберг під свого виступу у парламенті у ході розгляду постанови про Голодомор заявив, що наразі має сенс говорити про його “історико-політичну кваліфікацію” як геноцид.\n            \n\n\nНагадаємо, 14 грудня Сенат Чехії проголосував за визнання Голодомору 1932-1933 років геноцидом українського народу, 15 грудня це зробив Європейський парламент, а 30 листопада таке рішення схвалив німецький Бундестаг.\nМЗС України продовжує роботу, спрямовану на офіційне визнання Голодомору 1932-1933 років актом геноциду проти українського народу. Сьогодні його вже визнали 19 держав у різних куточках світу. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T22:04:00.000Z"},{"title":"Росія вдарила по Одещині ракетами \"Онікс\"","link":"https://lb.ua/society/2022/12/17/539450_rosiya_vdarila_odeshchini_raketami.html","body":"Зранку 17 грудня російські окупанти обстріляли ракетами Одеську область.\nПро це повідомили в оперативному командуванні \"Південь\".\n            \n\n\nЗа інформацією військових, рашисти випустили дві ракети типу \"Онікс\" із берегового ракетного комплексу в тимчасово окупованому Криму.\nОбидві цілі окупантів вдалося знищити силам української протиповітряної оборони.\nНагадаємо, за минулу добу кількість випущених Росією ракет зросла до 98 одиниць, кількість обстрілів з реактивних систем залпового вогню становить 65.\n16 грудня, росіяни завдали 79 ударів по Білопільській, Есманській, Миколаївській, Середино-Будській та Хотінській громадах Сумської області.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T06:42:00.000Z"},{"title":"Проєкт “Хочу жити”: у полон здаються цілі підрозділи РФ, - ГУР","link":"https://lb.ua/society/2022/12/17/539500_proiekt_hochu_zhiti_polon_zdayutsya.html","body":"Інформаційними ресурсами українського державного проєкту \"Хочу жить\", який дає можливість для окупантів здатися в полон, скористалися понад 1,2 млн осіб, більшість із яких на території Росії.\nПро це повідомляє “Українська правда” із посиланням на слова представника пресслужби ГУР Андрія Юсова в ефірі телемарафону.\n\"Понад 1 мільйон 200 тисяч людей – це ті люди, які скористалися інформаційними ресурсами проєкту \"Хочу жить\". Із них левова частка – це люди, які перебувають на території так званої Російської Федерації. Це поки що не прямі звернення, але це люди, які вивчають для себе або для своїх рідних можливість зберегти життя в кривавій несправедливій війні окупантів Путіна проти України\", - сказав Юсов. \nВін зазначив, що щодня на гарячу лінію, в чат-бот та через інші контакти до проєкту звертаються понад 100 осіб.\n\"Результати є, і вони вагомі, які стосуються і окремих рашистів, які здаються в полон, і цілих підрозділів, і це не лише рядові, але й офіцерський склад. Хоча найбільшу активність проявляють, безумовно, частково мобілізовані. Це люди, які взагалі не розуміють, що їм робити на війні в Україні й для чого вони тут опиняються\", - розповів представник ГУР.\nЗазначається, що український державний проєкт \"Хочу жить\" покликаний допомогти військовим армії РФ безпечно здатися в полон українським Збройним силам.\nДля отримання інформації, як здатися в полон, російським військовим або їхнім рідним та близьким слід телефонувати за цілодобовими номерами: +38 066 580 34 98; +38 093 119 29 84. Росіянам гарантують утримання згідно з нормами Женевських конвенцій.\nНагадаємо, нещодавно президент України Володимир Зеленський заявив, що Україна вже повернула 1331 військових з російського полону. Він запевнив, що держава робитиме все для повернення усіх українців.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T17:16:00.000Z"},{"title":"Росіяни хочуть взяти під контроль білоруський ОПК, - Центр нацспротиву","link":"https://lb.ua/society/2022/12/17/539490_rosiyani_hochut_vzyati_pid_kontrol.html","body":"Кремль працює над більшим використанням ресурсів Республіки Білорусь у війні проти України. А також прагне повністю контролювати оборонно-промисловий комплекс країни.\nПро це повідомляє Центр національного спротиву.\n\"Для того, аби продовжувати вести активні бойові дії на території України, Російська Федерація вже перевела свій оборонно-промисловий комплекс на посилену роботу. Влада РФ планує збільшити держоборонзамовлення у 2023 році та збільшує навантаження на свій ОПК. Також стало відомо про плани РФ відкрити на території країни власне виробництво іранських безпілотників типу Shahed-136. Проте, цього Путіну не вистачає\", - йдеться в повідомленні\nЗа даними білоруського підпілля в рамках діяльності \"союзної держави\" з Республікою Білорусь росіяни намагаються отримати контроль над білоруським ОПК. Зокрема, ця тема була однією з тих, яку обговорював міністр оборони РФ Шойгу під час свого візиту до Білорусі на початку грудня.\nВодночас можливість повноцінно використовувати білоруський ОПК може стати \"розмінною монетою\" під час перемовин диктаторів Путіна та Лукашенку в Мінську, що планується на 19 грудня.\n            \n\n\nНагадаємо, що за даними британської розвідки, Білорусь зіграла ключову роль у наступі Росії на Київ на початку повномасштабного вторгнення в лютому. Однак наразі навряд білоруські війська чи російські підрозділи, які проводять навчання в Білорусі, становлять силу, що здатна здійснити новий успішний наступ на північ України.\nЗа останній тиждень до Білорусі прибули два ешелони з технікою збройних сил РФ.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T15:14:00.000Z"},{"title":"Більшість громад Дніпропетровщини досі частково або повністю знеструмлені","link":"https://lb.ua/society/2022/12/17/539513_bilshist_gromad_dnipropetrovshchini.html","body":"Більшість громад Дніпропетровщини досі частково або повністю знеструмлені. \nПро це повідомив голова Дніпропетровської обласної ради Микола Лукашук.\nВін зазначив, що найскладнішою залишається ситуація з електропостачанням саме на Дніпропетровщині.\nНаразі енергетики поступово повертають живлення на об‘єкти критичної інфраструктури.\n“Прошу громадян, в чиїх оселях досі немає світла після вчорашніх ракетних атак, поставитися до ситуації з розумінням. Важко, складно, нервово. Але маємо розуміти, що російські окупанти суттєво пошкодили енергосистему всієї України. Енергетики працюють цілодобово, за що вдячний кожному з них”, – додав Лукашук.\nЗа його словами, аби привести всі системи до ладу після вчорашніх ракетних ударів знадобиться не один день. \n“Відключення триватимуть, тому вкотре прошу вас бути готовими. Подбайте про запаси води, продуктів, ліхтариків, батарейок”, – зазначив голова облради.\n\n“Люди з водою. Дякую комунальним службам за оперативність”, – сказав Лукашук.\nНагадаємо, на Київщині тривають відновлювальні роботи після ракетних ударів по об'єктах енергетики, близько 50% регіону без світла.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T19:16:00.000Z"},{"title":"В Одесі почнуть діяти нові графіки відключень світла","link":"https://lb.ua/society/2022/12/17/539484_odesi_pochnut_diyati_novi_grafiki.html","body":"З наступного тижня в Одесі почнуть діяти нові графіки стабілізаційних відключень електрики.\nПро це компанія ДТЕК повідомила у своєму телеграм-каналі.\n\"Вони розроблені з урахуванням складної ситуації в енергосистемі, що склалася в результаті останніх терористичних обстрілів\", - йдеться в повідомленні.\nГрафіки складаються з трьох категорій: 1) світло є, і наразі його наявність гарантована; 2) гарантовано не буде світла; 3) можливі відключення, якщо дисбаланс в енергосистемі буде збільшуватися.\nЗазначимо, що такі графіки раніше почали діяти в інших регіонах України.\n            \n\n\nНагадаємо, що 11 грудня в деяких районах Одеси виникли перебої з водопостачанням через аварійні вимкнення світла.\nЧерез нічну атаку дронів 10 грудня на Одещині сталися суттєві руйнування об’єктів енергетики.\nЯк уточнили в Укренерго, внаслідок ворожих ударів по енергетичних об’єктах Одеси було пошкоджено частину магістральних високовольтних мереж та обладнання. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T14:16:00.000Z"},{"title":"За день окупаційні війська завдали 5 ракетних ударів та здійснили понад 10 обстрілів з РСЗВ, - Генштаб","link":"https://lb.ua/society/2022/12/17/539496_den_okupatsiyni_viyska_zavdali_5.html","body":"Триває 297-ма доба російського широкомасштабного вторгнення. Противник продовжує зосереджувати зусилля на веденні наступальних дій на Бахмутському та Авдіївському напрямках. На Лиманському напрямку намагається відновити втрачене положення. На інших напрямках ворог зосереджує зусилля на стримуванні дій підрозділів Сил оборони України.\nПро це повідомляє Генеральний штаб Збройних сил України.\nПротягом поточної доби противник завдав 5 ракетних ударів. Під вогонь, зокрема, потрапила цивільна інфраструктура міст Дружківка та Краматорськ Донецької області. Дві ракети типу “Онікс”, запущені з тимчасово окупованого Криму по Одеській області, успішно знищені силами протиповітряної оборони. Окрім того, окупанти здійснили понад 10 обстрілів з РСЗВ по позиціях наших військ на різних напрямках і цивільній інфраструктурі Херсона.\nЗберігається загроза ворожих авіаційних та ракетних ударів на всій території України.\nНа Волинському та Поліському напрямках обстановка без суттєвих змін, ознак формування наступальних угруповань противника не виявлено. \nНа Сіверському та Слобожанському напрямках ворог здійснив мінометні та артилерійські обстріли позицій наших військ в районах населених пунктів Гай, Зернове, Яструбине і Кіндратівка Сумської області та Стрілеча, Красне, Стариця, Захарівка, Мілове, Фиголівка, Новомлинськ і Западне на Харківщині.\nНа Куп’янському напрямку обстрілів з танків та всього спектру артилерії зазнали райони Кислівки, Котлярівки і Табаївки Харківської області та Стельмахівки і Невського на Луганщині.\nНа Лиманському напрямку ворог здійснив обстріли позицій наших військ з танків, мінометів, ствольної та реактивної артилерії в районах населених пунктів Макіївка, Площанка, Червонопопівка, Діброва Луганської області.\nНа Бахмутському та Авдіївському напрямках противник безуспішно продовжує спроби прорвати оборону наших військ. Обстріляв райони понад двадцяти населених пунктів. Серед них - Андріївка, Берестове, Благодатне, Бахмут, Кліщіївка, Часів Яр, Авдіївка, Водяне, Карлівка, Мар’їнка і Первомайське Донецької області.\nНа Новопавлівському напрямку ворог намагався уразити позицій наших військ поблизу Пречистівки, Вугледара та Шахтарського Донецької області. \nНа Запорізькому та Херсонському напрямках противник продовжує обстрілювати наші позиції та цивільну інфраструктуру населених пунктів вздовж правого берега річки Дніпро. Вогневого впливу зазнали 32 населених пункти. Зокрема, Времівка і Новопіль Донецької області; Білогір’я, Мала Токмачка, Новоданилівка і Кам’янське на Запоріжжі та Херсон, Республіканець, Новокаїри, Чарівне і Ольгівка  Херсонської області. \n15 грудня, в районах населених пунктів Токмак і Пологи, противник втратив понад 100 осіб пораненими і склад боєприпасів. Інформація щодо ліквідованих окупантів уточнюється. \nПідрозділи ракетних військ і артилерії Сил оборони України за поточну добу уразили п’ять районів зосередження особового складу, пункт управління та три склади боєприпасів загарбників.\n\n\nНагадаємо, командувач ОК \"Південь\" генерал-майор Андрій Ковальчук вважає, що президент РФ Володимир Путін може вдатися до повної мобілізації в Росії. Генерал-майор вважає, що Україна зможе впоратися з такою силою вторгнення.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T16:35:00.000Z"},{"title":"У суботу світло повернули майже 6 мільйонам українців, – Зеленський","link":"https://lb.ua/society/2022/12/17/539526_subotu_svitlo_povernuli_mayzhe_6.html","body":"За суботу, 17 грудня електропостачання повернули майже 6 мільйонам українців. \nПро це йдеться у сьогоднішньому зверненні президента Володимира Зеленського.\nРемонтні роботи тривають без перерви після вчорашнього удару терористів, зазначив очільник країни.\n“Звичайно, іще багато роботи, щоб стабілізувати систему. Є проблеми з постачанням тепла, є великі проблеми з постачанням води”, – додав президент. \n\n\nЗа словами Зеленського, найскладніша ситуація у Києві, Вінниці, Львові та областях.\n“Але і в багатьох інших регіонах є, на жаль, масштабні відключення: це і Дніпро та область, Волинь, Житомирщина, Закарпаття, Франківщина, Одеса та область, Полтавська область, Тернопільщина, Чернігівщина та інші міста й області”, – додав він.\n            \n\n\nНагадаємо, прем'єр-міністр Денис Шмигаль заявив, що для проходження зими Україні необхідно близько 17 тис. великих та промислових генераторних установок. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T21:26:00.000Z"},{"title":"Росія вважає Крим уразливим, - розвідка Британії","link":"https://lb.ua/society/2022/12/17/539487_rosiya_vvazhaie_krim_urazlivim_.html","body":"Росія стурбована вразливістю окупованого Криму, саме тому перенесла місце запуску іранських безпілотників до Краснодарського краю.\nПро це повідомило Міноборони Великої Британії у Twitter. \n\"В останні дні активізувалася кампанія Росії з далекобійних ударів по критично важливий національній інфраструктурі України. Хвиля ударів в основному складається з крилатих ракет повітряного та морського запуску, але майже напевно в них також брали участь надані Іраном БПЛА, які запускалися з Краснодарського краю Росії. Раніше ці БПЛА запускалися здебільшого з території окупованого Криму\", - йдеться у повідомленні.\nЗазначається, що зміна місця запуску, ймовірно, пов'язана із занепокоєнням Росії щодо вразливості Криму, а також із зручністю поповнення запасів із ймовірного пункту прибуття зброї до Росії – Астрахані.\nНагадаємо, у Криму росіяни намагаються додатково укріпити берегову лінію - бояться висадки українського десанту. Поблизу села Молочне (Сакський район) рашисти обладнують мережу мінних загороджень, окопів і траншей.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T14:52:00.000Z"},{"title":"РФ обстріляла Марганецьку громаду на Дніпропетровщині","link":"https://lb.ua/society/2022/12/17/539508_rf_obstrilyala_marganetsku_gromadu.html","body":"Вдень 17 грудня російська армія обстріляла Марганецьку громаду Дніпропетровської області.\nПро це повідомив голова Дніпопетровської обласної ради Микола Лукашук.\n“Вдень російські окупаційні війська вдарили по території Марганецької громади у Нікопольському районі”, – йдеться у повідомленні. \nЗа словами Лукашука, обстріли не мали серйозних наслідків, люди не постраждали.\nВ інших районах області протягом дня було тихо.            \n\n\nНагадаємо, як повідомили в обласній військовій адміністрації, внаслідок обстрілу Дніпропетровщини поранено 3-х працівників електропідстанцій, всі доправлені до лікарень.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T18:40:00.000Z"},{"title":"Краматорськ залишився без світла, тепла та води","link":"https://lb.ua/society/2022/12/17/539483_kramatorsk_zalishivsya_bez_svitla.html","body":"Сьогодні, 17 грудня, Краматорськ Донецької області залишився без світла, тепла та води. \nПро це повідомив міський голова Олександр Гончаренко у Facebook.\n\"Все місто знову аварійно знеструмлено. Зупинилось тепло-, водопостачання\", – написав Гончаренко.\nВін закликав переходити на генератори, де є можливість.\nНагадаємо, Служба безпеки зібрала докази вини російського агента, який збирав розвідувальні дані про дислокацію підрозділів Сил оборони у Краматорську. Місцевого жителя на початку війни завербував представник російських спецслужб.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T14:13:00.000Z"},{"title":"За минулу добу росіяни поранили трьох мирних жителів у Бахмуті","link":"https://lb.ua/society/2022/12/17/539451_minulu_dobu_rosiyani_poranili_troh.html","body":"За 16 грудня росіяни поранили трьох мирних жителів Бахмута на Донеччині.\nПро це повідомив керівник Донецької обласної військової адміністрації Павло Кириленко.\n            \n\n\nВін наголосив, що наразі неможливо встановити точну кількість жертв російської агресії в Маріуполі та Волновасі.\nВсього, за словами Кириленка, від 24 лютого росіяни вбили 1264 жителів Донеччини, поранили ще 2752.\nНагадаємо, 15 грудня російські окупанти вбили сімох мирних жителів Донецької області. Того ж дня мешканець одного з сіл Снігурівщини у Миколаївській області загинув, коли вибухнули російські протипіхотні міни.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T07:30:00.000Z"},{"title":"В «Укрзалізниці» попередили про затримку більш ніж 20 поїздів","link":"https://www.radiosvoboda.org/a/news-ukrzaliznytsya-zatrymka-poyizdiv-viyna/32181312.html","body":"Через нещодавній масований ракетний удар «Укрзалізниця» попередила про затримку більш ніж 20 поїздів, йдеться в повідомленні пресслужби компанії в телеграмі.\n«Станом на 21:00 прямують із затримками понад годину шість рейсів, 18 рейсів затримуються в межах години. За графіком курсують 44 поїзди», – йдеться в повідомленні.\nНайбільші затримки зараз спостерігаються в таких рейсів:\n«Також готові до приймання рейсів, які прибудуть до головного вокзалу Києва під час комендантської години. Зустрінемо, напоїмо гарячим чаєм та забезпечимо трансфер столицею. Транзитним пасажирам підберемо найзручнішу пересадку», – додали в «Укрзалізниці».\nВранці 16 грудня Росія завдала чергового масованого удару, атакувавши Україну, за даними Повітряних сил, 76 ракетами, 60 із яких збили.\nМіський голова Києва Віталій Кличко повідомив про вибухи в трьох районах Києва. Як повідомила київська влада, в повітряному просторі Києва було зафіксовано близько 40 ракет, з них сили ППО знищили 37.\nЯк зазначили в «Укренерго», це вже була дев’ята атака на енергосистему України, ціллю знову стали магістральні мережі та об’єкти генерації.\nЗа даними «Укренерго», внаслідок обстрілів енергетичної інфраструктури найбільших уражень зазнали північний, південний, і центральний регіони.\nРосія з використанням безпілотників і ракет розпочала масовані удари по українській енергетичній системі два місяці тому, 10 жовтня. За цей час їй вдалося вивести з ладу значну частину системи, в Україні здійснюються як планові, так і екстрені відключення електроенергії.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-12-17T21:07:54.000Z"},{"title":"У СІЗО Сімферополя тримають десятки українців, викрадених на окупованих територіях – «Агентство»","link":"https://www.radiosvoboda.org/a/news-simferopol-sizo-ukraintsi/32181110.html","body":"У СІЗО Сімферополя утримують від 50 до 100 громадян України, яких було захоплено російською армією чи спецслужбами на окупованих територіях України та вивезено до Криму, повідомляє російське видання «Агентство».\n«Декого з них ФСБ звинувачує у тероризмі, проте українська сторона вважає їх військовополоненими. Іншим звинувачень не висунули і тримають на тій підставі, що вони «чинили опір спеціальній військовій операції», – про це розповіли «Агентству» три адвокати, які представляють інтереси затриманих або знають про такі випадки від інших ув’язнених.\nКримський адвокат Еміль Курбедінов сказав, що в СІЗО Сімферополя на кінець листопада перебували близько 10 жінок і не менше ніж 50-60 чоловіків – громадян України. Їх утримують там по кілька місяців, деяких – від березня і квітня.\nАдвокат Олексій Ладін, який також працює в Криму, сказав «Агентству», що у СІЗО Сімферополя перебувають не менше від сотні громадян України. При цьому у вересні в столиці Криму було відкрите друге СІЗО, як вважають юристи, спеціально для громадян України. Усі адвокати знають про те, що затриманих в Україні привозять до нового ізолятора, а, крім ФСВП Росії, його охороняє ФСБ Росії.\nДеякі затримані провели у СІЗО кілька тижнів чи місяців і були відпущені: таких, за словами Курбедінова, 7-8 осіб. Їхні імена юрист не називає з міркувань безпеки, з Криму вони виїжджали на територію Росії. «Вони не розуміють, за що їх затримували і чому потім відпускали», – каже юрист. Один із відомих йому випадків – відправлена до СІЗО українка, яка з чоловіком та двома дітьми в’їхала до Криму. «Вона говорила, що не розуміє, чому її вирішили відправити в ізолятор, в якому вона провела 1,5 місяці, поки чоловік із дітьми чекав її в орендованій квартирі в Криму», – каже Курбедінов.\nТретій адвокат знає про «десятки затриманих» у СІЗО Сімферополя, але попросив не називати його імені, оскільки це може бути небезпечним для нього самого та його довірителів. Він розповів «Агентству», що в цій установі перебувають дві категорії громадян України. Перша група – ті, хто втік від боїв на територію Росії, на кордоні був підданий допитам і перевіркам гаджетів і затриманий, оскільки російські спецслужби вирішили, що ці люди мають відношення до ЗСУ чи «добровольчих батальйонів». Друга – люди, які привезені до СІЗО Сімферополя з окупованої території України.\nРосійська влада та суди підтверджують затримання на окупованих територіях українців, але не називають їхню кількість.\nРаніше повідомлялося, що затриманого у червні цього року в окупованому Росією Мелітополі українського волонтера Ярослава Жука тримають у сімферопольському СІЗО, його звинувачують у «акті міжнародного тероризму».\nПеред цим повідомлялося, що підконтрольний Росії Верховний суд Криму залишив у СІЗО громадянина України, ветерана АТО Павла Запорожця, який був затриманий в окупованому російською армією Херсоні.\n30 липня стало відомо, що в окупованому Генічеську 22 липня російські силовики затримали екскомандира розвідувального корабля Військово-морських сил України «Славутич» Олексія Кисельова. Після цього, за даними Кисельова, російські силовики вивезли його до Криму та помістили до СІЗО.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-12-17T12:57:00.000Z"},{"title":"Twitter розблокував акаунти американських журналістів","link":"https://lb.ua/society/2022/12/17/539495_twitter_rozblokuvav_akaunti.html","body":"Власник компанії Twitter Ілон Маск погодився на розблокування акаунтів ряду журналістів американських ЗМІ через дві доби після блокування.\nПро це Маск повідомив у Twitter. \n\"Блокування облікових записів, які розкривали моє місце розташування, скасовується\", - написав Маск.\nСвоє рішення він обґрунтував результатами опитування у соцмережі щодо термінів розблокування. Більшість користувачів висловилися за негайне розблокування.\nНагадаємо, Twitter призупинив облікові записи понад півдюжини журналістів із CNN, New York Times, The Washington Post та інших видань у четвер увечері, оскільки власник компанії Ілон Маск звинуватив репортерів у публікації «по суті координат вбивства» для нього та його родини. \nНаприкінці жовтня Маск придбав Twitter за 44 мільярди доларів і швидко скасував політику попереднього керівництва проти ненависті та дезінформації. Він пішов на відновлення колишнього президента Дональда Трампа та інших облікових записів, призупинених під попереднім керівництвом, заявивши, що новою політикою Twitter є «свобода слова, але не свобода доступу».\nНа початку грудня новий власник Twitter Ілон Маск розкрив частину документів, які були в архівах соцмережі, у зв'язку зі скандалом щодо ноутбука, який, ймовірно, належав сину президента США Хантеру Байдену. З файлів зрозуміло, що адміністрація мережі виконувала вимоги політиків щодо видалення невигідних публікацій.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T16:15:00.000Z"},{"title":"Путін може вдатися до повної мобілізації, - командувач ОК \"Південь\"","link":"https://lb.ua/society/2022/12/17/539492_putin_mozhe_vdatisya_povnoi.html","body":"Командувач ОК \"Південь\" генерал-майор Андрій Ковальчук вважає, що президент РФ Володимир Путін може вдатися до повної мобілізації в Росії.\nПро це Ковальчук сказав в інтерв’ю Sky News.\nКовальчук не відкидає ймовірність того, що російський президент віддасть наказ про повну мобілізацію.\n\"Я думаю, що Путін думає про це. І ми не можемо виключати такого варіанту. Ми повинні бути до цього готові\", - сказав він.\nВодночас генерал вважає, що Україна зможе впоратися з такою великою силою вторгнення.\n\"Однозначно так. Я вважаю, що наша позиція і позиція наших партнерів сьогодні має бути чіткою. Якщо Путін проведе повну мобілізацію, наші партнери готові надати нам всі сили і засоби для того, щоб зупинити не 300-тисячну армію, а мільйонну армію\", - зазначив Ковальчук.\n            \n\n\nНагадаємо, що міністр оборони Олексій Резніков вважає, що виходячи з термінів підготовки мобілізованих солдатів, російська армія може розпочати нову хвилю наступу у війні проти України в лютому 2023 року.\nРаніше головнокомандуючий ЗСУ Валерій Залужний говорив про те, що резерв російської армії становить 1,2 – 1,5 млн осіб. Наразі росіяни готують близько 200 тис. нових солдатів. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T15:29:00.000Z"},{"title":"Марк Гемілл розпочав збір на дрони-розвідники для ЗСУ","link":"https://lb.ua/society/2022/12/17/539443_mark_gemill_rozpochav_zbir.html","body":"Легендарний актор та амбасадор United24 Марк Гемілл розпочав збір на партію дронів для ЗСУ. \nПро це повідомив у Телеграм міністр цифрової трансформації Михайло Федоров.\nЗазначається, що Гемілл планує придбати 10 дронів-розвідників RQ-35 Heidrun данського виробництва. \n“Завдяки їм українські захисники розвідуватимуть позиції ворогів, не наражаючи себе на небезпеку. А ще надійна радіосистема RQ-35 Heidrun здатна протистояти радіоелектронній боротьбі росіян”, - розповів міністр. \nФедоров нагадав, що 25 дронів ще навесні доставили на передову, де вони показали свою ефективність. \nОчікується, що 10 нових безпілотників допоможуть врятувати тисячі життів. \n\n\nЗбір можна підтримати за цим посиланням: https://u24.gov.ua/uk/dronation\nЯк раніше повідомлялось, платформа United24 залучила до співпраці потужний світові бренд Uber. Компанія допоможе на своїх ресурсах зібрати 1 млн доларів на реанімобілі для українських медиків, після чого подвоїть цю суму.","author":"LB.ua","category":"Суспільство","date":"2022-12-16T22:01:00.000Z"},{"title":"За день росіяни обстріляли 5 громад Сумщини","link":"https://lb.ua/society/2022/12/16/539435_den_rosiyani_obstrilyali_5_gromad.html","body":"Сьогодні, 16 грудня, росіяни завдали 79 ударів по Білопільській, Есманській, Миколаївській, Середино-Будській та Хотінській громадам Сумської області.\nПро це повідомив голова Сумської ОВА Дмитро Живицький.\nРосіяни чотири рази обстріляли Середино-Будську громаду - 16 мін зірвалися на прикордонні, було ще 20 прильотів із гранатометів. \nПо Миколаївській громаді було 4 прильоти з артилерії. \nПо Хотінській громаді ворог відкривав мінометний вогонь, 31 прильот, а з безпілотника росіяни скинули 2 вибухівки. \n            \n\n\nТакож 3 міни розірвалися на прикордонні Білопільської громади. \nПо Есманьській громаді ворог ударив із мінометів, зафіксовано 3 прильоти. \nПри всіх обстрілах обійшлося без жертв. \nНагадаємо, Росія випустила сьогодні 76 ракет, близько 60 збили. Влучання зафіксовані, зокрема, в Києві, Кривому Розі, Харкові та області. Енергетики заявили, що тримають ситуацію під контролем. ","author":"LB.ua","category":"Суспільство","date":"2022-12-16T19:56:00.000Z"},{"title":"Росія перенесла місце запусків \"шахідів\" з Криму до Краснодарського краю, - британська розвідка","link":"https://lb.ua/society/2022/12/17/539455_rosiya_perenesla_mistse_zapuskiv.html","body":"Росія занепокоєна вразливістю Криму, тому перенесла місце запуску іранських безпілотників до Краснодарського краю.\nПро це йдеться у розвідувальному огляді міноборони Британії, який оприлюднено у Twitter.\n\"В останні дні активізувалася кампанія Росії щодо далекобійних ударів по критично важливій інфраструктурі України. Хвиля ударів в основному складалася з крилатих ракет повітряного та морського запуску, але майже напевно в них також брали участь надані Іраном БПЛА, які запускалися з Краснодарського краю Росії. Раніше ці БПЛА запускалися здебільшого з території окупованого Криму\", - йдеться у зведенні.\nЗміна місця запуску, ймовірно, пов'язана із занепокоєнням Росії щодо вразливості Криму, а також із зручністю поповнення запасів із ймовірного пункту прибуття зброї до Росії – Астрахані, додала британська розвідка.\n            \n\n\nНагадаємо, що проблеми логістики ударних БпЛА з Ірану до Росії немає, оскільки вони мають спільне Каспійське море і можуть постачати їх морським шляхом.\n6 грудня Росія поновила напади \"шахідами\" після тритижневої перерви. Британська розвідка припускала, що це може бути повʼязано з доставкою нової партії БпЛА з Ірану. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T08:10:00.000Z"},{"title":"Садовий розповів про львівську ялинку","link":"https://lb.ua/society/2022/12/17/539445_sadoviy_rozpoviv_pro_lvivsku.html","body":"Цього року у Львові встановлять новорічну ялинку, яку подарувало місцеве підприємство.\nПро це повідомив мер Львова Андрій Садовий. \n“Ялинка – це не просто святкова декорація, а багаторічна традиція. І ми встановлюємо її не на зло комусь чи всупереч, а завдяки тому, що маємо таку можливість і хочемо зберегти хоч частину гарних спогадів наших дітей. Їх і так пограбували, вкрали дитинство у всіх можливих значеннях”, - зазначив Садовий.\n            \n\n\nВін наголосив, що коли міська влада думала, чи ставити цього року ялинку, то радились в першу чергу з військовими та психологами. \nСадовий розповів, що ялинка росте на теплотрасі і її коріння почали нищити мережі. Місто не витратило коштів на її встановлення, все робиться виключно силами комунальників.\nМер Льова додав, що ілюмінацію використають з минулих років, вона світитиме 5 годин на день з 17:00 до 22:00. Година роботи ілюмінацій за потужністю як одне кип‘ятіння чайника. При цьому, якщо не буде електрики в центрі міста, ялинка теж не світитиме.\nОчікується, що ялинка стоятиме близько місяця, але традиційного ярмарку не буде.\n\n\nНагадаємо, у центрі Києва на Новий рік буде встановлена штучна \"ялинка незламності\". Водночас масових розважальних заходів не буде.","author":"LB.ua","category":"Суспільство","date":"2022-12-16T22:54:00.000Z"},{"title":"Костюк виграла парний турнір WTA у Франції","link":"https://lb.ua/sport/2022/12/17/539520_kostyuk_vigrala_parniy_turnir_wta.html","body":"Українська тенісистка Марта Костюк у дуеті з Оксаною Калашниковою (Грузія) виграла парний турнір серії WTA 125 Engie Open de Limoges у Франції..\nУ фіналі інтернаціональний дует у двох сетах обіграла англійський тандем Алісія Барнетт/Олівія Ніколс – 7:5, 6:1.\nМатч тривав 1 годину 10 хвилин.            \n\n\nВарто зазначити, що цей парний трофей став другим у 2022 році для Костюка. До цього Марта у дуеті з чешкою Терезою Мартинцовою перемогла на турнірі WTA 250 у Порторожі, Словенія.","author":"LB.ua","category":"Спорт","date":"2022-12-17T18:30:00.000Z"},{"title":"В Києві завершують основні роботи з відновлення водопостачання, - Кличко","link":"https://lb.ua/society/2022/12/16/539442_kiievi_zavershuyut_osnovni_roboti_z.html","body":"Основні роботи з відновлення водопостачання в Києві наразі знаходяться у завершальній стадії.\nПро це повідомив мер Києва Віталій Кличко. \n“Система має заповнитись за кілька годин. Після чого вода з’явиться в усіх оселях киян”, - написав він.\nМер міста попросив киян переконатись, що водопровідні крани в квартирах закриті, для запобігання неконтрольованого витоку води.\n            \n\n\nКличко додав, що роботи з відновлення теплопостачання теж тривають. \nРаніше Віталій Кличко повідомив, що завтра в Києві запустять автобуси, котрі дублюватимуть трамвайні маршрути. Також місто організує рух автобусів, які частково дублюватимуть маршрути метрополітену. \nМер Києва зазначив, що приватним перевізникам Києва надали доручення збільшити випуск автобусів на маршрути в режимі маршрутного таксі. \nОсоблива увага приділена маршрутам, що дублюють електротранспорт: метрополітен, тролейбус, трамвай.\nНагадаємо, Росія випустила сьогодні 76 ракет, близько 60 збили. Влучання зафіксовані, зокрема, в Києві, Кривому Розі, Харкові та області. Енергетики заявили, що тримають ситуацію під контролем. ","author":"LB.ua","category":"Суспільство","date":"2022-12-16T21:29:00.000Z"},{"title":"Росіяни розкрадають Сєвєродонецький \"Азот\" і шахти на окупованих територіях","link":"https://lb.ua/society/2022/12/17/539471_rosiyani_rozkradayut.html","body":"Російські загарбники на тимчасово окупованій території Луганщини розкрадають майно підприємств.\nЯк розповів в етері телемарафону керівник Луганської ОВА Сергій Гайдай, великі підприємства під окупацією Росії не працюють. \n            \n\n\nДо прикладу, ПрАТ \"Сєвєродонецьке об'єднання Азот\", яке рашисти обіцяли відремонтувати і запустити й створити робочі місця, розкрадають. \nЗа словами Гайдая, об'єкт охороняє росгвардія; з нього вивозять або метал, або обладнання.\nТакож росіяни розкрадають українські шахти на Луганщині. Як повідомив керівник ОВА, звідси теж крадуть обладнання, а величезна кількість шахтарів залишилася без роботи. Однак росіяни придумали вихід з цієї ситуації - безробітним чоловікам вручають повістки і відправляють на фронт.\nНагадаємо, на окупованих територіях Луганської області чоловіків силоміць доставляють до воєнкоматів. Щоб протидіяти дезертирству розсилають повідомлення з попередженням про кримінальну відповідальність за залишення місць “служби”. А в школах області вводять військову підготовку для учнів.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T11:21:00.000Z"},{"title":"ДніпроГЕС потребує відновлення після ракетної атаки","link":"https://lb.ua/society/2022/12/17/539503_dniproges_potrebuie_vidnovlennya.html","body":"Ворог випустив по Запоріжжю та району понад 20 ракет, у тому числі і по Дніпровській ГЕС. Наразі відповідні служби працюють над її відновленням.\nПро це повідомляє Укрінформ із посиланням на слова першого заступника міського голови Запоріжжя Олександра Власюка в ефірі національного телемарафону.\n«ДніпроГЕС потребує відновлення після атаки. Зараз працюють там бригади. Відновлення потребує трохи часу», - сказав він.\nЗа словами посадовця, енергосистема міста витримала удар, але потребує відновлення. Всі екстрені служби працюють в посиленому режимі.\nВласюк додав, що всі котельні в місті підключені до резервного електропостачання та працюють на генераторах, насосні станції також.\nГолова Запорізької ОВА Олександр Старух ефірі національного телемарафону новин назвав її складною ситуацію в області.\n«Електропостачання нестабільне. Крім введеного графіку погодинних відключень, які діють, доводиться нашим енергетикам скорочувати споживання за рахунок обмеження по певних секторах. Ситуація складна, але контрольована. Наразі всі критичні об’єкти функціонують, але з певними перебоями», - сказав він.\nСтарух додав, що є території, де ведуться бойові дії, і там електрики немає взагалі. Наприклад, під постійними обстрілами вже дві доби перебуває Степногірська громада і аварійні бригади не можуть працювати.\nУ п’ятницю, 16 грудня, рано вранці Росія випустила по Україні 76 ракет, близько 60 збили. Влучання зафіксовані, зокрема, в Києві, Кривому Розі, Харкові та області. Енергетики заявили, що тримають ситуацію під контролем. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T18:14:00.000Z"},{"title":"За день “Фортеці незламності” та “Пункти незламності” на залізничних вокзалах України прийняли понад 7 тисяч українців","link":"https://lb.ua/society/2022/12/17/539444_den_fortetsi_nezlamnosti.html","body":"За вчора, 16 грудня, “Фортеці незламності” та “Пункти незламності”, які облаштовані на залізничних вокзалах України, прийняли понад 7 тисяч українців. \nПро це повідомила пресслужба Укрзалізниці.\nЗазначається, що найбільше гостей прийняли вокзали: \nПасажири та мешканці міст змогли на вокзалах зігрітися, підзарядити свої гаджети та випити гарячий чай. \n            \n\n\nУкрзалізниця організовує розвозку пасажирів поїздів, які прибувають післяпочтаку комендантської години, а також у співпраці з WCK забезпечує їх гарячою їжею. 16 грудня для таких пасажирів приготували більш ніж 600 порцій супів та 1000 сендвічів.\nЗагалом у разі тотального блекаута “Фортеці незламності” будуть забезпечені гарячою їжею в кількості 1000 порцій на добу.\nТакож на території “Фортець незламності” люди можуть скористатися інтернетом, підключення до якого здійснюється через Starlink, а діти - погратися у спеціально облаштованих за допомогою Unicef дитячих зонах. Крім того, за потреби можна звернутися до лікаря.\nНагадаємо, Укрзалізниця на випадок довготривалих відключень електроенергії підготувала генератори для вокзалів та резервує потяги додатковими тепловозами.","author":"LB.ua","category":"Суспільство","date":"2022-12-16T22:29:00.000Z"},{"title":"Росія отримала нову партію \"Шахедів\", - ГУР","link":"https://lb.ua/society/2022/12/17/539494_rosiya_otrimala_novu_partiyu.html","body":"Російська Федерація поновила удари по Україні іранськими дронами-камікадзе Shahed завдяки новій партії, але використовує їх ощадливіше.\nПро це повідомляє “Українська правда” із посиланням на слова представника Головного управління розвідки Міноборони Андрія Юсова в ефірі національного телемарафону.\n\"Так, це нова партія, але порівняно з початковим масованим використанням \"Шахедів\" вочевидь менша\". Ми не коментуємо зараз кількість, але бачимо, що, наприклад, під час вчорашніх масованих терористичних ракетних ударів \"Шахеди\" не використовувалися. Використовувалися всі інші наявні засоби, все ракетне озброєння\", - повідомив Юсов. \nЩодо балістичних ракет іранського виробництва, Юсов зазначив, що розвідці відомо про попередні домовленості РФ з Іраном та надзвичайні зусилля, яких агрессор докладає, щоб отримати ці ракети. Однак станом на зараз Росія їх ще не отримала. \nНагадаємо, на сьогодні Головне управління розвідки Міністерства оборони України не бачать ознак формування ударних груп для нового наступу росіян. При цьому це не означає, що такої небезпеки немає.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T15:54:00.000Z"},{"title":"Японія оголосила про нарощування своєї військової потужності","link":"https://lb.ua/world/2022/12/17/539474_yaponiya_ogolosila_pro_naroshchuvannya.html","body":"Японія заявила, що буде нарощувати свою військову міць, запланувавши витрати в розмірі $320 млрд, повідомляє Reuters.\nУ планах нинішнього уряду - подвоїти витрати на оборону приблизно до 2% від ВВП упродовж п'яти років, перевищивши встановлену межу витрат на рівні 1%, що діяла з 1976 року.\n            \n\n\nТакий темп для країни є найбільшим з часів Другої світової війни. В разі його реалізації Японія стане третьою в світі за обсягом витрат на оборону після США та Китаю.\nПрем'єр-міністр Фуміо Кісіда заявив, що нарощування потужностей стало \"відповіддю на різні виклики безпеки, з якими ми стикаємося\".\nЯпонський уряд стурбований тим, що Росія створила прецедент, який спонукає Китай напасти на Тайвань. А це водночас може загрожувати прилеглим японським островам, постачанню передових напівпровідників і потенційну захопленню морських шляхів, якими доставляють нафту на Близький Схід.\nУ Японії вважають, що вторгнення Росії в Україну є серйозним порушенням законів і похитнуло основи міжнародного порядку.\nЯк підкреслив колишній адмірал Морських сил самооборони Йодзі Кода, політика посилення оборонних потужностей встановлює новий курс для Японії. \"За умови правильного виконання (курсу - Ред.) Сили самооборони стануть справжньою ефективною силою світового рівня\", зазначив Кода.\nЯпонський уряд також заявив, що країна буде накопичувати запасні частини та інші боєприпаси й розширюватиме транспортні та кіберможливості.\nТим часом Тайвань заявив про готовність більш тісної співпраці з Японією в сфері оборони.\nНагадаємо, у ЄС ведуть переговори з виробниками зброї щодо збільшення обсягів виробництва. Країни-члени блоку готуються нарощувати власний оборонний потенціал, нестачу якого показала війна з Росією.\nУ той же час Чехія хоче придбати ще 10 французьких гаубиць Caesar. До 2026 року чеська армія володітиме 62 такими гаубицями.","author":"LB.ua","category":"Світ","date":"2022-12-17T11:38:00.000Z"},{"title":"Харків вже підключено до водопостачання","link":"https://lb.ua/society/2022/12/17/539472_harkiv_vzhe_pidklyucheno.html","body":"Вранці 17 грудня комунальники завершили роботи з відновлення водопостачання у всіх районах Харкова.\nПро це повідомляє Харківська міськрада.\nЗа даними \"Харківводоканалу\", всі насосні станції підприємства після поновлення стабільної подачі електроенергії працюють у штатному режимі.\nВодопостачання абонентів відбувається безперебійно у повному обсязі, але при відключенні електроенергії знову можливі обмеження та припинення подачі води, заявив директор підприємства Владлен Волков. Він також закликав мешканців Харкова запастися водою на випадок екстрених ситуацій із постачанням.\n            \n\n\nНагадаємо, що у Харкові відновили роботу метрополітену.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T11:07:00.000Z"},{"title":"Окупанти завдали удару по Херсонському геріатричному центру","link":"https://lb.ua/society/2022/12/17/539481_okupanti_zavdali_udaru.html","body":"Російська армія завдала удару по Херсонському геріатричному центру, який розташований в селі Степанівка.\nПро це у Телеграм повідомив голова ОВА Ярослав Янушевич.\n\"Окупанти підло цілили в заклад, де надають допомогу літнім людям. У будівлі центру зруйновані ворота, вибиті вікна і двері, пошкодження даху і ганку. На щастя, загиблих або поранених немає\", - написав Янушевич.\n            \n\n\nНагадаємо, що російські загарбники зранку 17 грудня обстріляли Корабельний район Херсона. 36-річний чоловік, що перебував у автівці, загинув на місці.\nВід обстрілів росіян 15 грудня постраждали 9 жителів Херсонської області. \n14 грудня в Антонівці на Херсонщині росіяни обстріляли автомобіль ремонтної бригади, яка лагодила лінію газопостачання.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T13:27:00.000Z"},{"title":"В енергосистемі працюють дев'ять енергоблоків АЕС, роботу одного обмежили, - Енергоатом","link":"https://lb.ua/society/2022/12/17/539511_energosistemi_pratsyuyut_devyat.html","body":"В енергосистемі України працюють всі дев'ять атомних енергоблоків, розташованих на підконтрольній Україні території, роботу одного з них обмежили на 600 МВт.\nПро це повідомляє ДП “Енергоатом” у Facebook.\n“17 грудня станом на 18:00 в енергосистемі працюють всі дев'ять атомних енергоблоків, розташованих на підконтрольній Україні території. Потужність одного з енергоблоків обмежують на 600 МВт через неготовність енергосистеми прийняти від нього весь можливий обсяг електроенергії, оскільки об‘єкти енергетичної інфраструктури знову зазнали пошкоджень у результаті вчорашніх обстрілів”, - йдеться у повідомленні.\nЗазначається, що ще шість енергоблоків захопленої військами РФ Запорізької атомної електростанції зупинені. Їх включення блокується ворогом. Станція продовжує постійно споживати близько 100 МВт на власні потреби від енергосистеми України.\nНагадаємо, нещодавно в Україну прибула перша партія аварійно-ремонтного обладнання від США. Воно допоможе відновити енергетичну інфраструктуру після нападів Росії.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T18:48:00.000Z"},{"title":"В Україну доставили першу партію обладнання від Міненерго США","link":"https://www.radiosvoboda.org/a/news-elektroenerhiya-kubrakov-dopomoha-ssha/32181186.html","body":"В Україну прибула перша партія обладнання для ТЕЦ і ТЕС від Міністерства енергетики США, повідомив віцепрем’єр-міністр, міністр інфраструктури та регіонального розвитку Олександр Кубраков у фейсбуці.\n«В Україну вже доставлено першу партію необхідного обладнання від Міністерства енергетики США. Ця партія є частиною допомоги у розмірі 53 млн доларів, оголошеної американськими партнерами минулого місяця», – йдеться в повідомленні.\nЗа словами Кубракова, американські партнери є одними із лідерів щодо допомоги Україні у відновленні енергетичної інфраструктури. Зокрема, від початку повномасштабного вторгнення уже надано понад $145 млн виключно на ремонт та підтримку українських енергомереж. Пріоритет незмінний – генератори, трансформатори та інше обладнання для відновлення критичної інфраструктури.\nНайближчим часом також очікується постачання енергетичного обладнання в межах співпраці з USAID. По цій лінії уже доставили в Україну обладнання на близько $25 млн грн., уточнили в українському відомстві.\nВранці 16 грудня Росія завдала чергового масованого удару, атакувавши Україну 76 ракетами, 60 з них збили. Як зазначили в «Укренерго», це вже була дев'ята атака на енергосистему України, ціллю знову стали магістральні мережі та об’єкти генерації.\nЗа даними Міненерго, внаслідок обстрілів енергетичної інфраструктури були пошкоджені енергооб’єкти на сході та півдні країни.\nРосія з використанням безпілотників і ракет розпочала масовані удари по українській енергетичній системі два місяці тому, 10 жовтня. За цей час їй вдалося вивести з ладу значну частину системи, в Україні здійснюються як планові, так і екстрені відключення електроенергії.","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини"],"date":"2022-12-17T15:06:32.000Z"},{"title":"Армія РФ вдарила по Херсонському  геріатричному центру – влада","link":"https://www.radiosvoboda.org/a/news-khersonska-oblast-viyna-obstril-yanushevych/32181160.html","body":"Російські військові завдали удару по Херсонському геріатричному центру в селі Степанівка, повідомив голова місцевої ОВА Ярослав Янушевич у телеграмі.\n«Російська армія завдала удару по Херсонському геріатричному центру, що у селі Степанівка», – йдеться у повідомленні.\nПідкреслюється, що армія РФ навмисно цілила в заклад, де надають допомогу літнім людям. У будівлі центру зруйновані ворота, вибиті вікна та двері, є пошкодження даху та ґанку.\nЗагиблих чи поранених немає, інформує начальник ОВА.\nЯк повідомив 7 грудня голова Нацполіції Ігор Клименко, на Херсонщині під час проведення стабілізаційних заходів на каскаді російських мін підірвалися четверо поліцейських. Ще четверо правоохоронців були поранені.\n11 листопада Міноборони України повідомило, що Херсон повертається під контроль української армії. Російські військові відступили з правого берега Дніпра, де, зокрема, розташований обласний центр.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-12-17T14:28:48.000Z"},{"title":"Четверо постраждалих через ракетний удар у Кривому Розі перебувають у тяжкому стані – ОВА","link":"https://www.radiosvoboda.org/a/news-kryvyi-rih-postrazhdali/32181136.html","body":"Через ракетний удар по житловому будинку в Кривому Розі поранені 15 людей, четверо з них перебувають у тяжкому стані. Про стан постраждалих на брифінгу 17 грудня розповів заступник начальника департаменту охорони здоров’я обласної військової адміністрації Олексій Григорук.\nРаніше повідомляли про 13 постраждалих людей.\nЗа інформацією посадовця, у лікарнях перебувають 15 поранених людей, з яких чотири дитини. Зокрема, одна дитина 7 років – у тяжкому стані, її прооперували.\n«У стаціонарі перебувають і дорослі. Троє з них – у тяжкому стані. Це різного ступеню мінно-вибухові травми, травми грудної клітини, черевної порожнини», – сказав Григорук.\nВін також уточнив інформацію щодо загиблих: через ракетний удар загинули четверо людей – троє на місці, зокрема півторарічна дитина, а одна людина, це 33-річний чоловік, був у вкрай тяжкому стані й помер у лікарні.\n16 грудня, російські війська випустили десятки ракет по Україні, атакуючи її цивільну інфраструктуру, зокрема енергетичну мережу.\nОдна з ракет влучила в житловий будинок у Кривому Розі. \n \n ","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-12-17T13:38:00.000Z"},{"title":"В енергосистемі працюють дев’ять енергоблоків АЕС, роботу одного обмежили – «Енергоатом»","link":"https://www.radiosvoboda.org/a/32181294.html","body":"В енергосистемі України 17 грудня станом на шосту годину вечора працюють всі дев’ять атомних енергоблоків, розташованих на підконтрольній Україні території, повідомляє пресслужба «Енергоатома» 17 грудня в фейсбуці.\n«Потужність одного з енергоблоків обмежують на 600 МВт через неготовність енергосистеми прийняти від нього весь можливий обсяг електроенергії, оскільки об’єкти енергетичної інфраструктури знову зазнали пошкоджень у результаті вчорашніх обстрілів», – йдеться у повідомленні.\nВ «Енергоатомі» нагадали, що ще шість енергоблоків захопленої військами Росії Запорізької атомної електростанції зупинені. Їх включення блокується російськими окупантами. Станція продовжує постійно споживати близько 100 МВт на власні потреби від енергосистеми України, додають в пресслужбі.\nУ жовтні компанія повідомила, що російські військові затримали начальника служби інформаційних технологій Запорізької АЕС Олега Костюкова та помічника генерального директора станції Олега Ошеку.\n«Енергоатом» неодноразово заявляв про тиск російських окупантів на персонал Запорізької атомної електростанції з метою змусити їх підписати контракти з компанією російського «Росатому».\nРосія захопила Запорізьку атомну електростанцію 4 березня. Відтоді ЗАЕС неодноразово зазнавала обстрілів, у яких Київ та Москва звинувачували один одного. На початку грудня Міжнародне агентство атомної енергії заявило про прогрес у переговорах щодо створення зони безпеки навколо Запорізької атомної електростанції.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-12-17T19:08:00.000Z"},{"title":"«Ще багато роботи»: Зеленський перерахував регіони, в яких найскладніша ситуація зі світлом","link":"https://www.radiosvoboda.org/a/news-elektroenerhiya-zelenskyy-raketnyy-udar-viyna/32181306.html","body":"У Києві та ще трьох областях спостерігається найскладніша ситуація з електропостачанням, розповів президент України Володимир Зеленський у відеозверненні.\nЗа його словами, 17 грудня енергетикам вдалося повернути світло майже шістьом мільйонам українців. При цьому ремонтні роботи тривають безперервно після удару російської армії, який відбувся 16 грудня.\n«Ще багато роботи, щоб стабілізувати енергетичну систему. Є проблеми з постачанням тепла, є великі проблеми з постачанням води. Найбільш складна ситуація – Київ та область, Вінниця та область, Львів та область. Але й у багатьох інших регіонах, на жаль, є масштабні відключення: це та Дніпропетровська, Волинська, Житомирська, Закарпатська, Івано-Франківська, Одеська, Полтавська, Тернопільська, Чернігівська області та інші міста та області», – розповів глава держави.\n \nВранці 16 грудня Росія завдала чергового масованого удару, атакувавши Україну, за даними Повітряних сил, 76 ракетами, 60 із яких збили.\nМіський голова Києва Віталій Кличко повідомив про вибухи в трьох районах Києва. Як повідомила київська влада, в повітряному просторі Києва було зафіксовано близько 40 ракет, з них сили ППО знищили 37.\nЯк зазначили в «Укренерго», це вже була дев’ята атака на енергосистему України, ціллю знову стали магістральні мережі та об’єкти генерації.\nЗа даними «Укренерго», внаслідок обстрілів енергетичної інфраструктури найбільших уражень зазнали північний, південний, і центральний регіони.\nРосія з використанням безпілотників і ракет розпочала масовані удари по українській енергетичній системі два місяці тому, 10 жовтня. За цей час їй вдалося вивести з ладу значну частину системи, в Україні здійснюються як планові, так і екстрені відключення електроенергії.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-12-17T20:31:45.000Z"},{"title":"Естонія вимагає збільшити постачання зброї Україні","link":"https://lb.ua/world/2022/12/16/539438_estoniya_vimagaie_zbilshiti.html","body":"Постійний терор, якому протистоять українці, є сюрреалістичним.\nПро це повідомив глава МЗС Естонії Урмас Рейнсалу. \n“Сьогодні знову на Україну посипалися ракети та бомби. Коли ми скажемо досить?” - написав Рейнсалу.\n            \n\n\nВін наголосив, що потрібно збільшити поставки зброї Україні і зробити це зараз.\n\n\nНагадаємо, в кінці листопада Рейнсалу також стверджував, що Захід повинен не підштовхувати Україну до переговорів із Росією, а надати їй більше важкого озброєння.","author":"LB.ua","category":"Світ","date":"2022-12-16T20:22:00.000Z"},{"title":"Через російські атаки в Дніпропетровській області критично низький рівень електропостачання, - Філатов","link":"https://lb.ua/society/2022/12/16/539440_cherez_rosiyski_ataki.html","body":"Без енергозабезпечення у Дніпрі залишились більшість комунальних об’єктів тепло- та водопостачання.\nПро це повідомив мер Дніпра Борис Філатов.\n“У зв’язку з черговою терористичною атакою Російської Федерації по об’єктам енергетичної інфраструктури в Дніпропетровській області маємо критично низький рівень електропостачання”, - розповів Філатов.\nВін додав, що близько 21:00 почалась поступова подача електроенергії на насосно-фільтрувальні станції. Орієнтовно 6 годин після їх запуску необхідно для наповнення мереж та відновлення тиску. \n            \n\n\nОтже, мешканці низової частини правого берега (від Парусу до Перемоги-6) та лівобережної частини міста близько 9:00 17 грудня мають отримати водопостачання в повному обсязі. \nАле мешканцям верхової частини правого берега (Тітова, Робоча, Гагаріна, Криворізька, Будівельників, Богдана Хмельницького) водопостачання буде відновлено лише близько 15:00 17-го грудня.\nФілатов наголосив, що більшість котелень міста також очікують відновлення електро- та водопостачання, орієнтовна подача теплоносія співпадатиме з водопостачанням у вашому районі.\n“Враховуючи кризовість ситуації в Дніпропетровський області енергетики з ДТЕК спільно з Укренерго розробляють графік включень електроенергії побутовим абонентам”. - підсумував мер Дніпра. \nЯк раніше повідомлялось, російські окупанти вдарили по об’єктах енергетичної інфраструктури Дніпропетровщини. У Нікопольському та Криворізькому районах поранені троє працівників електропідстанцій. Всі доправлені до лікарень. ","author":"LB.ua","category":"Суспільство","date":"2022-12-16T20:47:00.000Z"},{"title":"За добу росіяни втратили у війні проти України 420 осіб","link":"https://lb.ua/society/2022/12/17/539458_dobu_rosiyani_vtratili_viyni_proti.html","body":"За минулу добу було знищено 420 російських окупантів. Також було ліквідовано п'ять танків та шість бронемашин окупантів.  \nПро це повідомляє пресцентр Генерального штабу ЗСУ.\nЗагальні бойові втрати противника з 24.02 по 17.12 орієнтовно склали:\n\n\n            \n\n\nНагадаємо, що за минулу добу підрозділи Сил оборони України відбили атаки російських окупантів у районах понад 20 населених пунктів. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T08:45:00.000Z"},{"title":"Показові ходи ворога можуть містити деякі пастки, - Сили оборони про Нову Каховку","link":"https://lb.ua/society/2022/12/17/539480_pokazovi_hodi_voroga_mozhut_mistiti.html","body":"Керівник Об'єднаного прес-центру Сил оборони півдня Наталія Гуменюк прокоментувала інформацію про ротацію окупантів в Каховці та Новій Каховці на Херсонщині.\nПро це Гуменюк сказала в ефірі інформаційного телемарафону, інформує УНІАН.\nЗа її словами, нарочито показові ходи ворога щодо нібито виходу з певної території можуть містити в собі деякі пастки.\n\"Відбувається бойова робота, наші плани реалізуються. Те, що ми говорили, що не збираємось зупинятися, це підтверджується, але все ж таки треба дати можливість військовим довести роботу до певного блоку для закріплення результату і тільки потім це обговорювати\", - зазначила Гуменюк.\n            \n\n\nНагадаємо, що за даними Генерального штабу Збройних сил України, російські окупанти здійснюють передислокацію окремих підрозділів та відводять частину своїх військ з Каховки та Нової Каховки в район населеного пункту Нижні Сірогози Генічеського району.\nДнями в оперативному командуванні \"Південь\" повідомляли, що ЗСУ тримають під вогневим контролем логістичні маршрути окупантів на лівобережжі Херсонщини.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T13:11:00.000Z"},{"title":"Росіяни застосували \"шахеди\" перед атакою 16 грудня, щоб виявити нашу ППО, - Ігнат","link":"https://lb.ua/society/2022/12/17/539465_rosiyani_zastosuvali_shahedi_pered.html","body":"За день до ракетної атаки 16 грудня росіяни застосували атаку іранськими безпілотниками, аби виявити розташування нашої ППО та скорегувати наступну атаку ракетами.\nПро це в ефірі телемарафону сказав речник Повітряних Сил ЗСУ Юрій Ігнат, передає Укрінформ.\n\"Це, зокрема, робиться для того, щоб дізнатися, де саме були збиті ті \"Шахеди\", де саме дістала їх наша протиповітряна оборона. Тому що збивають \"Шахеди\" вночі і передусім це роблять зенітні ракетні комплекси. Зрозуміло, що вони визначають їх місце розташування та роблять потім корективи для своїх вже ракетних атак\", - пояснив Ігнат.\nЗа його словами, зазвичай російські війська в один день застосовують усе наявне озброєння, як сталося і 16 грудня.\n\"Учора було застосовано фактично все. Є різні ракети і різних типів наземного, повітряного та морського базування, які й були застосовані. Окрім \"Шахедів\", вони були запущені напередодні\", - підсумував речник.\nНагадаємо, що за даними британської розвідки, Росія занепокоєна вразливістю Криму, тому перенесла місце запуску іранських безпілотників до Краснодарського краю.\n6 грудня Росія поновила напади \"шахедами\" після тритижневої перерви. Британська розвідка припускала, що це може бути повʼязано з доставкою нової партії БпЛА з Ірану. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T09:58:00.000Z"},{"title":"Україну на Євробаченні-2023 у Ліверпулі представить гурт TVORCHI","link":"https://lb.ua/culture/2022/12/17/539516_ukrainu_ievrobachenni2023.html","body":"Україну на пісенному конкурсі Євробачення-2023 в Ліверпулі представить гурт TVORCHI.\nПро це повідомив Телеграм-канал “Євробачення Україна”.\nУ фінал українського відбору увійшло 10 музичних гуртів та виконавців.\nЗа спільними оцінками глядачів та журі в трійку найкращих потрапили TVORCHI, Jerry Heil та KRUTЬ.\n\n\n\n\n\n\nМузикантів з перемогою привітав міністр культури та інформаційної політики України Олександр Ткаченко.\n\"Ми були свідками чудового фіналу національного конкурсу. В котрий раз переконались, що наша країна - творча, креативна,талановита, незламна. Навіть під час війни організація і проведення заходу та виступи учасників були на найвищому рівні. Символічно – фінал відбувся в метро\", – сказав він. \nМіністр додав, що вперше українці, користуючись передовими технологіями, голосували за кандидата-фаворита онлайн, в застосунку Дія. 50% рішення було за глядачами в Дії, інші 50% – за жюрі в залі.\nЗавдяки онлайн-голосуванню, за TVORCHI проголосувало більше 166 тисяч людей. \n            \n\n\nНагадаємо, 67-й пісенний конкурс Євробачення пройде у Ліверпулі у травні 2023 року. Півфінали конкурсу відбудуться 9 та 11 травня, а фінал – 13 травня. У ньому візьмуть участь 37 країн.\nЄвропейський мовний союз ухвалив зміни до процедури голосування на конкурсі. Відтепер при визначенні учасників, які виходять у фінал із півфіналів, враховуватимуться лише голоси глядачів.","author":"LB.ua","category":"Культура","date":"2022-12-17T19:15:00.000Z"},{"title":"Третина киян наразі з водою та теплом, - Кличко","link":"https://lb.ua/society/2022/12/16/539429_tretina_kiyan_narazi_z_vodoyu_teplom.html","body":"Наразі третина киян з водою та теплом, енергопостачання є у 40%, хоча відключення енергії залишаються.\nПро це повідомив мер Києва Віталій Кличко.\n“Після ураження кількох об’єктів критичної інфраструктури столиці в місті є дефіцит постачання електроенергії та пошкодження електромереж”, - повідомив Кличко.\nВін додав, що комунальні служби працюють, щоб до ранку повернути тепло і воду всім мешканцям столиці. \n            \n\n\nЧерез пошкодження енергетичної системи поїзди метрополітену сьогодні не курсуватимуть. Водночас, підземні станції працюють як укриття.\nКличко наголосив, що завтра в Києві запустять автобуси, що дублюватимуть трамвайні маршрути. Також місто організує рух автобусів, які частково дублюватимуть маршрути метрополітену. \nМер Києва зазначив, що приватним перевізникам Києва надали доручення збільшити випуск автобусів на маршрути в режимі маршрутного таксі. \nОсоблива увага приділена маршрутам, що дублюють електротранспорт: метрополітен, тролейбус, трамвай.\nНагадаємо, Росія випустила сьогодні 76 ракет, близько 60 збили. Влучання зафіксовані, зокрема, в Києві, Кривому Розі, Харкові та області. Енергетики заявили, що тримають ситуацію під контролем. ","author":"LB.ua","category":"Суспільство","date":"2022-12-16T19:29:00.000Z"},{"title":"На узбережжя Миколаївщини море винесло якірну міну","link":"https://lb.ua/society/2022/12/18/539529_uzberezhzhya_mikolaivshchini_more.html","body":"На морське узбережжя Миколаївської області штормове море винесло якірну міну.\nПро це повідомили у Військово-морських силах ЗСУ.\n“Цього разу небезпечний сюрприз опинився дуже близько до прибережних будов цивільного населення. Місцеві мешканці негайно сповістили військових про виявлений снаряд”, – йдеться у повідомленні.\nПідривний підрозділ ВМС знешкодив міну на місці виявлення, а потім перемістив у безпечне місце для остаточного знищення.            \n\n\n“Негайно обмежте доступ до небезпечної зони та повідомте відповідні служби.Пам’ятайте, що узбережжя в умовах війни – зона небезпеки. Дотримуйтесь режимних обмежень воєнного стану, вони спрямовані на збереження вашого життя”, – йдеться у повідомленні.\n\n","author":"LB.ua","category":"Суспільство","date":"2022-12-17T22:41:00.000Z"},{"title":"У Маріуполі шукають робітників рити окопи у Бердянську","link":"https://lb.ua/society/2022/12/17/539475_mariupoli_shukayut_robitnikiv_riti.html","body":"Російські окупанти шукають в Маріуполі різноробочих для облаштування оборонних споруд в районі Бердянська Запорізької області.\nПро це радник міського голови Маріуполя Петро Андрющенко написав у Telegram.\n\"У Маріуполі через пабліки оголошень почали шукати різноробочих для облаштування оборонних споруд в районі Бердянська. Обіцяють заробітну плату 5 тис. рублів на день, безкоштовну їжу та помешкання. Але, чомусь, лише для власників паспортів \"ДНР\" або Московії. Мабуть, українцям вже не довіряють\", - зазначив Андрющенко.\nВодночас радник мера повідомив, що вербування на Маріупольському металургійному комбінаті імені Ілліча, яке було раніше, закінчилось тим, що людей тримають в полі на Херсонщині без зарплати в нелюдських умовах.\n\"Раби риють окопи сюзерену. Оскільки про це стало широко відомо в місті, бажаючих стрімко поменшало\", - зазначив він.\n            \n\n\nНагадаємо, що 14 грудня Андрющенко повідомив, що росіяни перекидають техніку з Маріуполя у бік Запорізької області.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T11:50:00.000Z"},{"title":"У Києві 75% жителів вже з теплопостачанням – Кличко","link":"https://www.radiosvoboda.org/a/news-teplopostachannya-kyyiv-klychko-raketnyy-udar/32181237.html","body":"У Києві станом на вечір 17 грудня теплопостачання мають вже 75% жителів, повідомив мер столиці Віталій Кличко в телеграмі.\n«Тепловики продовжують працювати вже другу добу, щоб стабілізувати ситуацію з теплопостачанням у Києві», – зазначив він.\nРаніше енергохолдинг ДТЕК Київські електромережі повідомив, що енергетики відновили роботу енергоб’єктів, які були пошкоджені внаслідок сьогоднішніх російських атак, це дозволить повернути холодне водопостачання жителям Києва.\n17 грудня всім жителям Києва повернули водопостачання.\nВранці 16 грудня Росія завдала чергового масованого удару, атакувавши Україну 76 ракетами, 60 з них збили.\nМіський голова Києва Віталій Кличко повідомив про вибухи в трьох районах Києва. Як повідомила київська влада, в повітряному просторі Києва було зафіксовано близько 40 ракет, з них сили ППО знищили 37.\nЗа даними Міненерго, внаслідок обстрілів енергетичної інфраструктури були пошкоджені енергооб’єкти на сході та півдні країни. Ще більше ускладнилася ситуація в Києві – до існуючих проблем з електропостачанням, додалися перебої з водою і в русі транспорту.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-12-17T16:26:38.000Z"},{"title":"ГУР не бачить ознак підготовки окупантами нового наступу","link":"https://lb.ua/society/2022/12/17/539489_gur_bachit_oznak_pidgotovki.html","body":"На сьогодні Головне управління розвідки (ГУР) Міністерства оборони України не бачать ознак формування ударних груп для нового наступу росіян. \nПро це повідомляє РБК-Україна із посиланням на заяву речника ГУР Андрія Юсова в ефірі національного телемарафону.\n\"Ні, станом на даний момент ми цього не бачимо (формування ударних груп для нового наступу. - ред.) і не констатуємо, але це не означає, що такої загрози немає. Якщо така загроза буде, ми матимемо таку інформацію. Станом на даний момент у РФ не готові до нового повномасштабного наступу\", - зазначив Юсов.\nВін також зазначив, що Україна вже мешкає в умовах повномасштабного вторгнення. Тому йдеться не лише про новий наступ, а й про нові операції у рамках цього повномасштабного наступу. \nНагадаємо, нещодавно головнокомандуючий ЗСУ Валерій Залужний заявив в інтерв’ю The Economist, що він не має сумнівів, що росіяни знову підуть на Київ. \nЗа його словами, резерв російської армії становить 1,2 – 1,5 млн осіб. Наразі росіяни готують близько 200 тис. нових солдатів. Ймовірно, що Росія розпочне новий великий наступ з Донбасу на сході, з півдня чи з Білорусі.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T15:18:00.000Z"},{"title":"По 100 тисяч гривень отримають понад 600 полонених і звільнених, – Мінреінтеграції","link":"https://lb.ua/society/2022/12/18/539528_100_tisyach_griven_otrimayut_ponad.html","body":"Мінреінтеграції виплатить по 100 тисяч гривень ще 474 звільненим з російського полону та 173 особам, які незаконно утримуються РФ. \nПро це повідомили у Мінреінтеграції.\nРішення про встановлення фактів позбавлення цих громадян свободи внаслідок збройної агресії проти України ухвалила відповідна комісія при Мінреінтеграції. Її перше засідання відбулось 16 грудня.\nЦя комісія була створена на виконання Закону України “Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей”. Вона працюватиме замість ліквідованої міжвідомчої комісії при Мінреінтеграції.\nДо її складу увійшли представники Мінреінтеграції, інших органів державної влади та громадських об’єднань.            \n\n\nНагадаємо, президент Володимир Зеленський заявив, що Україна повернула з російського полону 1331 військових.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T22:54:00.000Z"},{"title":"Близько 50% Київщини залишається без світла","link":"https://lb.ua/society/2022/12/17/539477_blizko_50_kiivshchini_zalishaietsya_bez.html","body":"На Київщині тривають відновлювальні роботи після ракетних ударів по об'єктах енергетики. \nПро це повідомив у Телеграм голова Київської ОВА Олексій Кулеба.\nКулеба розповів, що відновлювальний процес ускладнюють погодні умови - дощ зі снігом призводять до зледеніння та обривів ліній. Проте енергетики працюють у посиленому режимі.\n\"За рішенням \"Укренерго\" у Київській області продовжуються екстрені відключення електропостачання. Близько 50% регіону без світла \", - зазначив він.\nКулеба також нагадав, що в області працює 400 \"Пунктів Незламності\", де мешканці можуть підзарядити телефони та дізнатися про актуальні новини.\n            \n\n\nНагадаємо, що під час атаки 16 грудня на Київщині було пошкоджено об’єкт критичної інфраструктури та 9 приватних будинків в різних районах. Через ракетну атаку постраждало чотири людини.\nУ Броварах Київської області знеструмлені об’єкти критичної інфраструктури, місто залишилося без водопостачання та тепла.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T12:12:00.000Z"},{"title":"У лікарнях є понад 3 тис. генераторів, - МОЗ","link":"https://lb.ua/society/2022/12/17/539486_likarnyah_ie_ponad_3_tis_generatoriv.html","body":"В українських лікарнях для роботи в екстрених умовах є понад 3 тисячі генераторів, які дозволяють закрити мінімальну потребу в електроенергії.\nПро це Міністерство охорони здоров'я України повідомляє у Facebook.\n\"Для роботи в екстрених умовах в українських лікарнях є понад 3 тисячі генераторів різної потужності, які дозволяють закрити мінімальну потребу в електроенергії. Для їхньої безперебійної роботи, кожен медзаклад повинен мати резерв пального мінімум на 5 днів\", - ідеться в повідомленні.\nТакож зазначається, що найближчим часом до лікарень заплановано постачання ще понад 2 тис. генераторів.\nЗа словами заступника міністра охорони здоровʼя Богдана Боруховського, кожна лікарня, в якій стаціонарно лікуються пацієнти, має як мінімум один генератор. Генератор дозволяє закрити мінімальну потребу в електроенергії та дає електроживлення в операційні та реанімації.\n            \n\n\nНагадаємо, що уряд Грузії виділив на придбання генераторів для України 1,5 мільйона ларі (близько 562 тис. доларів).","author":"LB.ua","category":"Суспільство","date":"2022-12-17T14:35:00.000Z"},{"title":"Росіяни обстріляли Херсон, є жертви","link":"https://lb.ua/society/2022/12/17/539461_rosiyani_obstrilyali_herson_ie_zhertvi.html","body":"Російські загарбники зранку 17 грудня обстріляли Корабельний район Херсона.\nЯк повідомив керівник Херсонської ОВА Ярослав Янушевич, є жертви.\n            \n\n\n\"36-річний чоловік, що перебував у автівці, загинув на місці. 70-річну жінку з пораненням доправили до лікарні. Наразі їй надають необхідну медичну допомогу\", - розповів Янушевич.\nЗа словами керівника ОВА, рашисти накрили місто вогнем з РСЗВ та артилерії.\n\n\n\n\nУ прокуратурі Херсонщини додали, що пошкоджено житлові будинки, газові магістралі, лінії електропередач.\nНагадаємо, від ворожих обстрілів 15 грудня постраждали 9 жителів Херсонської області.  Того дня загинула волонтерка та членкиня загону швидкого реагування міжнародної організації. \nЗранку 17 грудня рашисти вдарили ракетами типу \"Онікс\" по Одещині. Ворожі цілі збила українська ППО.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T09:15:00.000Z"},{"title":"ЄС виділить Україні 100 млн євро на відновлення шкіл","link":"https://lb.ua/society/2022/12/16/539432_ies_vidilit_ukraini_100_mln_ievro.html","body":"Євросоюз виділить 100 мільйонів євро Україні для відновлення і реабілітації шкільних закладів, зруйнованих внаслідок війни проти Росії.\nПро це повідомила пресслужба представництва Євросоюзу в Україні.\n“Європейська Комісія виділила з поточного контракту з польським банком розвитку Bank Gospodarstwa Krajowego близько 14 мільйонів євро на придбання шкільних автобусів, щоб безпечно перевозити українських дітей до школи”, - йдеться у повідомленні.\n            \n\n\nТакож Єврокомісія започаткувала кампанію з передачі шкільних автобусів для України, які спрямовуються через Механізм цивільного захисту ЄС. Наразі до України прямують приблизно 240 автобусів, а згодом надійде ще більше.\nПакет допомоги у розмірі 100 мільйонів євро включає:\n34 мільйони євро гуманітарної допомоги, з них 20 мільйонів євро спрямовуються через Управління ООН з обслуговування проєктів (UNOPS) і 14 мільйонів євро – через Програму розвитку Організації Об'єднаних Націй (ПРООН). Ця підтримка зосереджуватиметься на дрібному та середньому ремонті, зокрема на ремонті вікон, дахів, дверей, санітарного обладнання і опалення, а також на наданні шкільного обладнання для навчальних приміщень та бомбосховищ. \n66 мільйонів євро буде надано безпосередньо українському уряду як бюджетна підтримка.\nОчікується, що більшість навчальних закладів, на які поширюється цей грант, будуть відремонтовані в період з грудня 2022 до вересня 2023 року.\nНагадаємо, в ніч на п’ятницю, 16 грудня, за письмовою процедурою формально було затверджено виділення Україні макрофінансової допомоги у 2023 році в обсязі 18 мільярдів євро.","author":"LB.ua","category":"Суспільство","date":"2022-12-16T19:40:00.000Z"},{"title":"У ЄС ведуть переговори з виробниками зброї щодо збільшення обсягів виробництва","link":"https://lb.ua/world/2022/12/16/539430_ies_vedut_peregovori_z_virobnikami.html","body":"Європейське оборонне агентство веде переговори з виробниками зброї щодо збільшення потужностей виробництва, повідомляє Reuters.\nЯк наголосив виконавчий директор цього агентства Іржі Седіві, війна Росії проти України продемонструвала нестачу можливостей ЄС у сфері оборони.\n            \n\n\nПісля того, як Євросоюз почав надавати зброю та озброєння Україні, постала потреба державам-членам самим поповнювати свої запаси. Нині кожна країна робить це самотужки. В результаті виникають проблеми несумісності зброї в межах ЄС.\nСедіві наголосив, що держави блоку мають спільно закуповувати зброю для поповнення запасів після постачання в Україну. Тож оборонне агентство веде переговори з європейськими фірмами щодо збільшення виробництва, а також із країнами щодо об'єднання зусиль для закупівлі обладнання та боєприпасів.\nДо того ж, у Європі замислилися над своїми можливостями щодо безпеки. У звіті Європейського парламенту за 2020 рік йдеться про те, що без допомоги США Євросоюзу важко захистити себе, оскільки йому не вистачає розвідки, розвідувальної авіації та протиракетної оборони середньої дальності, а також десантних кораблів та підводних човнів.\nТорік витрати на оборону ЄС уперше перевищили 200 мільярдів євро, збільшившись на 6% порівняно з попереднім роком. Це є найвищим показником від того часу, як регіон почав збільшувати військові витрати у 2015 році після анексії Росією Криму.\nНагадаємо, сенат США схвалив 15 грудня законопроєкт з оборонним бюджетом на 858 млрд доларів, документ направили на підпис президенту Джо Байдену.\nУ листопаді ЄС офіційно запустив місію тренування ЗСУ.","author":"LB.ua","category":"Світ","date":"2022-12-16T19:34:00.000Z"},{"title":"Головне за день. П’ятниця, 16 грудня","link":"https://lb.ua/society/2022/12/16/539439_golovne_den_pyatnitsya_16_grudnya.html","body":"Сьогодні вранці з районів Каспійського та Чорного морів Росія, за попередніми даними, випустила по об’єктах критичної інфраструктури України 76 ракет, з них 72 крилатих (Х-101, \"Калібр\", Х-22) та чотири керованих авіаційних ракети (Х-59/Х-31П).\n\"Силами і засобами зенітних ракетних військ Повітряних Сил та протиповітряної оборони Сухопутних Військ знищено 60 ворожих ракет. Ракетний терор і зухвалі спроби противника пробити протиповітряну оборону Києва не змусять нас скласти зброю\", – зазначив Головнокомандувач ЗСУ Валерій Залужний.\n\"Пуски крилатих ракет морського базування окупанти здійснили з фрегата «Адмірал Макаров» з акваторії Чорного моря. Кілька пусків крилатих ракет Х-22 здійснено із дальніх бомбардувальників Ту-22М3 над акваторією Азовського моря та чотири пуски керованих авіаційних ракет Х-59 та Х-31П із літаків тактичної авіації окупантів, імовірно Су-35. Під час масованого обстрілу у небі Білорусі спостерігався політ літака дальнього радіолокаційного виявлення Іл-76 А-50У та патрулювання винищувача МіГ-31К – носія ракет «Кинджал»\", – зазначили в Повітряних силах. \nДетальніше про ракетний терор росіян можна прочитати тут.\nГенштаб Збройних Сил України повідомив, що, за уточненими даними, російські окупанти випустили 70 крилатих та 4 керовані авіаційні ракети, 60 крилатих ракет було збито нашими силами протиповітряної оборони.\nУ результаті ударів було вражено об'єкти енергетичної інфраструктури та житлові будинки в Житомирській, Київській, Харківській, Дніпропетровській та Запорізькій областях.\nПідрозділи ракетних військ і артилерії Сил оборони України за поточну добу уразили три райони зосередження особового складу, пункт управління та склад боєприпасів окупантів.\nБільше про оперативну обстановку станом на 18 годину 16 грудня – в новині. \nСьогоднішня масована ракетна атака росіян завдала колосальних інфраструктурних руйнувань Харкову, повідомив мер міста Ігор Терехов.\nВін попросив мешканців міста поставитися до того, що відбувається, з терпінням. “Я знаю, що у ваших будинках немає світла, відсутнє опалення, припинено подачу води. Прошу вас скористатися «пунктами незламності». Там вас забезпечать гарячими напоями, а також ви зможете зарядити мобільні телефони”, - наголосив міський голова.\nТри крилаті ракети, запущені Росією в напрямку України, змінили траєкторію і впали в Єланському районі Волгоградської області РФ.\nМісцеві мешканці повідомляють, що одна з ракет влучила в сарай на території приватної садиби. На місці падіння було знайдено уламки ракети Х-101. У Міноборони РФ інцидент не коментували.\nВ Україну прибула перша партія аварійно-ремонтного обладнання від США.\nЗа словами речника Держдепартаменту США Неда Прайса, це обладнання має допомогти \"відновити енергетичну інфраструктуру після мерзенних нападів Росії, які тривають, щоб завдати страждань цивільному населенню\".\nСьогодні, 16 грудня, Європейський союз офіційно затвердив дев'ятий пакет санкцій проти Росії.\n“Я вітаю домовленості щодо 9-го пакету санкцій проти Росії. Він зосереджений на техніці, фінансах і ЗМІ, щоб ще більше збити з рейок російську економіку та військову машину”, - повідомила у Twitter президентка Єврокомісії Урсула фон дер Ляйен.\nЗазначається, що пакет передбачає санкції проти майже 200 осіб і організацій, причетних до нападів на мирних жителів і викрадення дітей.\nПланувалися також санкції проти трьох банків та обмеження щодо товарів подвійного призначення, зокрема безпілотників. Росії хочуть заборонити прямий експорт двигунів для БпЛА та експорт до будь-яких третіх країн, таких як Іран, які могли б постачати безпілотники до Росії. \nУ ніч на п’ятницю, 16 грудня, за письмовою процедурою формально було затверджено виділення Україні макрофінансової допомоги у 2023 році в обсязі 18 мільярдів євро.\n\"Письмова процедура формального ухвалення чотирьох законодавчих актів завершена. Це означає, що Рада ЄС формально ухвалила наступні законодавчі акти: регуляторні правила з доповнення багаторічного бюджету ЄС на 2021-2027 роки, які надають ЄС можливість використовувати бюджетні резерви ЄС для макрофінансової допомоги Україні в 2023 році. Це означає, що всі країни-члени ЄС братимуть участь у цих зусиллях\", - йдеться у повідомленні на сайті Європейської Ради.\nНаостанок новина з інформаційного фронту. У Молдові Комісія з надзвичайних ситуацій ухвалила рішення призупинити ліцензії шістьох телеканалів.\nКомісія ухвалила таке рішення з метою \"захисту національного інформаційного простору та запобігання ризику дезінформації шляхом поширення недостовірної інформації або спроб маніпулювання громадською думкою\".\nКаналам призупинили дію ліцензій на підставі переліку фізичних та юридичних осіб, які підлягають міжнародним санкціям, а також численних висновків Ради з питань телебачення і радіо за відсутність достовірної інформації у висвітленні війни в Україні.\nОбмеження стосуються молдовських телеканалів TV6, Orhei TV. Primul în Moldova, Accent TV, а також молдовських версій російських мовників RTR Moldova та NTV Moldova.\nНайповніша картина сьогоднішнього дня – на нашому сайті. Сподіваємося, що завтра добрих новин буде більше.\nТримаймося і наближаємо Перемогу!","author":"LB.ua","category":"Суспільство","date":"2022-12-16T20:51:00.000Z"},{"title":"Головне за день. Субота, 17 грудня","link":"https://lb.ua/society/2022/12/17/539512_golovne_den_subota_17_grudnya.html","body":"Кількість жертв ракетного удару росіян по Кривому Рогу зросла до п`яти: один із поранених помер у лікарні.\nЗа словами лікаря відділення політравми, чоловік був доправлений до операційної, але, попри зусилля лікарів, помер.\n\"Ще один поранений — у відділенні політравми в стані середньої тяжкості. Двоє жінок — у відділенні щелепно-лицьової хірургії. Усі прооперовані. Одну з жінок готуємося транспортувати до лікарні Дніпра\", — розповів лікар.\nРаніше повідомлялося про загибель подружжя, їхньої півторарічної дитини та літньої жінки.\nГенштаб Збройних Сил України повідомив, що підрозділи ракетних військ і артилерії Сил оборони України за поточну добу уразили п’ять районів зосередження особового складу, пункт управління та три склади боєприпасів загарбників.\nПротивник безуспішно продовжує спроби прорвати оборону наших військ на Бахмутському та Авдіївському напрямках. Обстріляв райони понад двадцяти населених пунктів, серед них - Андріївка, Берестове, Благодатне, Бахмут, Кліщіївка, Часів Яр, Авдіївка, Водяне, Карлівка, Мар’їнка і Первомайське Донецької області.\nПоточної доби ворог завдав 5 ракетних ударів. Під вогонь, зокрема, потрапила цивільна інфраструктура міст Дружківка та Краматорськ Донецької області.\nДетальніше про оперативну обстановку станом на 18 годину 17 грудня – в новині. \nРосійська армія завдала удару по Херсонському геріатричному центру, розташованому в селі Степанівка.\n\"Окупанти підло цілили в заклад, де надають допомогу літнім людям. У будівлі центру зруйновані ворота, вибиті вікна і двері, пошкодження даху і ганку. На щастя, загиблих або поранених немає\", - повідомив голова ОВА Ярослав Янушевич.\nЗаступник керівника Офісу президента Кирило Тимошенко повідомив, що внаслідок ворожого обстрілу Степанівки під Херсоном загинула жінка.\n“Росіяни з міномета обстріляли населений пункт. Снаряди влучили у штаб гуманітарної допомоги!” - написав Тимошенко.\nЗа його даними, одна жінка померла від отриманих поранень, ще двоє людей у лікарні. Ворожий удар пошкодив будівлю школи, лікарні та церкви.\nРосія поновила удари по Україні іранськими дронами-камікадзе Shahed, отримавши нову партію, повідомляє “Українська правда” із посиланням на представника Головного управління розвідки Міноборони Андрія Юсова.\n\"Так, це нова партія, але порівняно з початковим масованим використанням \"Шахедів\" вочевидь менша. Ми не коментуємо зараз кількість, але бачимо, що, наприклад, під час вчорашніх масованих терористичних ракетних ударів \"Шахеди\" не використовувалися. Використовувалися всі інші наявні засоби, все ракетне озброєння\", - повідомив Юсов.\nЩодо балістичних ракет іранського виробництва Юсов зазначив, що розвідці відомо про попередні домовленості РФ з Іраном та надзвичайні зусилля, яких агрессор докладає, щоб отримати ці ракети. Однак станом на зараз Росія їх ще не отримала.\nКабінет міністрів України погодив призначення на посаду голови Державної служби з етнополітики та свободи совісті колишнього народного депутата Віктора Єленського. Про це повідомляють джерела LB.ua.\nОчікується, що розпорядження про призначення буде опубліковано у понеділок.\nВіктор Єленський - депутат VIII скликання від партії «Народний фронт», був радником прем‘єр-міністра Арсенія Яценюка у 2014 році. Вчений, релігієзнавець, доктор філософських наук.\nБільше інформації - в нашій новині.\nНа зустрічі в Бухаресті 17 грудня лідери Азербайджану, Грузії, Румунії й Угорщини підписали угоду про прокладання підводного електричного кабелю по дну Чорного моря для забезпечення Європи азербайджанською електроенергією.\nМайже 1200-кілометровий кабель транспортуватиме електроенергію з Азербайджану і Грузії до Румунії й Угорщини. Проєкт має бути завершено протягом шести років. Він є частиною прагнення Європейського союзу зменшити залежність від російської енергії.\nДетальніше – в новині.\nНайповніша картина сьогоднішнього дня – на нашому сайті. Сподіваємося, що завтра добрих новин буде більше.\nТримаймося і наближаємо Перемогу!","author":"LB.ua","category":"Суспільство","date":"2022-12-17T18:50:00.000Z"},{"title":"Бровари біля Києва залишилися без водопостачання та опалення","link":"https://lb.ua/society/2022/12/17/539464_brovari_bilya_kiieva_zalishilisya_bez.html","body":"У Броварах Київської області знеструмлені об’єкти критичної інфраструктури, місто залишилося без водопостачання та тепла.\nПро це мер Броварів Ігор Сапожко повідомив у Telegram.\n\"На жаль, через учорашні обстріли енергооб'єктів російськими терористами, виникла проблема з подачею електроенергії на наші водоочисні споруди. Тож зараз мусимо тимчасово призупинити послугу централізованого водопостачання по місту\", - зазначив він.\nТакож у Броварах знеструмлені котельні, тому у місті немає централізованого опалення.\nМер нагадав, що питну воду можна набрати у бюветах за адресами: вул. Грушевського, Чорних Запорожців, Олімпійська, бул. Незалежності, парк \"Приозерний\".\nЕнергетики у Броварах вже працюють над усуненням пошкоджень. \n            \n\n\nНагадаємо, що 16 грудня Росія здійснила ще одну ракетну атаку проти об'єктів критичної інфраструктури України. Після цієї атаки виникли перебої з електро- та водопостачанням у різних містах України. Вночі 17 грудня водопостачання відновили всім мешканцям столиці. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T09:39:00.000Z"},{"title":"У Молдові призупинили ліцензії шістьом телеканалам за поширення недостовірної інформації про війну в Україні","link":"https://lb.ua/world/2022/12/16/539436_moldovi_prizupinili_litsenzii.html","body":"У Молдові Комісія з надзвичайних ситуацій ухвалила рішення призупинити ліцензії шістьом телеканалам.\nПро це йдеться на сайті уряду республіки.\n            \n\n\nКомісія ухвалила таке рішення з метою \"захисту національного інформаційного простору та запобігання ризику дезінформації шляхом поширення недостовірної інформації або спроб маніпулювання громадською думкою\".\nКаналам призупинили дію ліцензій на підставі переліку фізичних та юридичних осіб, які підлягають міжнародним санкціям, а також численних висновків Ради з питань телебачення і радіо за відсутність достовірної інформації у висвітленні війни в Україні.\nОбмеження стосуються молдовських телеканалів TV6, Orhei TV. Primul în Moldova, Accent TV, а також молдовських версій російських мовників RTR Moldova та NTV Moldova.\nНагадаємо, Канада ввела санкції проти російських пропагандистів.\nТим часом прокурори Київської обласної прокуратури скерували до суду обвинувальний акт стосовно громадянина України, російського журналіста Юрія Кота. Його заочно судитимуть за державну зраду та виправдовування збройної агресії Росії.","author":"LB.ua","category":"Світ","date":"2022-12-16T20:08:00.000Z"},{"title":"Ще двоє правоохоронців померли в лікарні після підриву на російських мінах у Херсонській області","link":"https://lb.ua/society/2022/12/16/539428_shche_dvoie_pravoohorontsiv_pomerli.html","body":"Від важких поранень внаслідок підриву на російських мінах померли двоє правоохоронців із Черкащини.\nПро це  повідомили в пресслужбі поліції Черкаської області.\n            \n\n\nТрагедія трапилася на Херсонщині. Тоді загинуло четверо правоохоронців, ще четверо були важко поранені.\n\"Десять днів лікарі боролися за життя старшого сержанта поліції Віктора Мазуренка водія взводу № 1 роти № 2 батальйону поліції особливого призначення ГУНП в Черкаській області та лейтенанта поліції Михайла Пустовіта інспектора взводу № 2 роти № 2 батальйону поліції особливого призначення ГУНП в Черкаській області. Але, на жаль, сьогодні їхні серця  зупинилися\", - повідомили в поліції.\n\n\nУ Нацполіції висловили співчуття рідним та близьким загиблих. \nНагадаємо, трагедія сталася 7 грудня. Тоді на Херсонщині проводили стабілізаційні заходи. Правоохоронці підірвалися на каскаді російських мін.","author":"LB.ua","category":"Суспільство","date":"2022-12-16T19:01:00.000Z"},{"title":"Асоціація міст України звернулась до Президента щодо вето на закон 5655","link":"https://lb.ua/news/2022/12/17/539497_asotsiatsiya_mist_ukraini_zvernulas.html","body":"Асоціація міст України (АМУ) звернулася до президента України Володимира Зеленського лпро застосування права вето щодо прийнятого Верховною Радою України проєкту Закону України «Про внесення змін до деяких законодавчих актів України щодо реформування сфери містобудівної діяльності» №5655 від 11.06.2021. Про це повідомляється на сайті АМУ.\n«Вважаємо, що прийнята редакція суперечить задекларованій меті законопроєкту та потребує суттєвого доопрацювання. Звертаємось до Вас з проханням застосувати надане Вам п. 30 ст. 106 Конституції право вето щодо проєкту закону №5655 та повернути його на повторний розгляд Верховної Ради України», - йдеться в заяві.\nВ АМУ зазначають, що чинною редакцією закону знищується ідея електронної системи регулювання містобудування, оскільки відсутня відповідальність реєстраторів за невиконання чи порушення закону. Також цей закон легалізує та стимулює самовільне будівництво, оскільки в разі визнання судом незаконності будівництва його вартість має бути відшкодована з місцевого бюджету. А незаконне будівництво, здійснене до набрання чинності законом, легалізується. Монополізується допуск на ринок. А виключно державна функція контролю та нагляду за забудовниками передається бізнесу. Натомість можливості контролю з боку місцевого самоврядування та громадськості обмежуються.\n«Громадськість позбавляється прав ініціювати обов’язкові перевірки будівництва у разі виявлення ними порушень, а отже збільшується кількість конфліктів між громадськістю і забудовниками. Порушуються мінімум 5 положень Конституції та створюється ряд суперечностей з Цивільним кодексом», - наголошують в АМУ. \nАсоціація міст також нагадує, що петиція на ветування проєкту закону №5655 за декілька годин після його голосування у Верховній Раді набрала 25 тисяч голосів, що є вперше в історії України. А на момент оприлюднення заяви петиція зібрала більш ніж 42 тисячі підписів. Низку зауважень до законопроєкту висловили Головне юридичне управління ВР, Міністерство культури та інформполітики, Міністерство аграрної політики та продовольства, Нацагентство з питань запобігання корупції та інші громадські організації та установи. \n«Представники місцевого самоврядування сподіваються на підтримку Президента України та збереження в Україні всіх надбань децентралізації, досягнутих за минулі роки», - наголошують в АМУ.","author":"LB.ua","category":"Політика","date":"2022-12-17T16:30:00.000Z"},{"title":"У Кривому Розі дістали з-під завалів тіло 1,5-річного хлопчика","link":"https://lb.ua/society/2022/12/17/539449_krivomu_rozi_distali_zpid_zavaliv.html","body":"Після опівночі у Кривому Розі рятувальники дістали з-під завалів зруйнованого російською ракетою будинку тіло 1,5-річного хлопчика.\nПро це повідомив керівник Дніпропетровської ОВА Валентин Резніченко.\n            \n\n\nЗа його словами, вчорашній ракетний обстріл Дніпра забрав чотири життя. \n\"Росіяни вбили 64-рiчну жінку і молоду родину з маленьким сином. Тринадцятеро людей поранені. Серед них четверо дітей\", - додав очільник області.\nРезіченко додав, що вночі росіяни продовжили обстрілювати Дніпропетровщину. Під вогонь потрапили дві громади Нікопольського району - Червоногригорівську та Марганецьку\n\"Люди цілі. Пошкоджені будинки та лінії електропередач\", - повідомив керівник ОВА.\nНагадаємо, вчора російська ракета влучила в житловий будинок у Кривому Розі. Станом на вечір 16 грудня було відомо про трьох загиблих і 13 поранених. Також рашисти обстріляли об’єкти енергетичної інфраструктури у різних районах Дніпропетровщини. Є серйозні руйнування.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T07:12:00.000Z"},{"title":"У Чорному морі росіяни тримають дев'ять бойових кораблів","link":"https://lb.ua/society/2022/12/17/539469_chornomu_mori_rosiyani_trimayut.html","body":"Станом на суботу, 17 грудня, в Чорному морі на бойовому чергуванні знаходяться до дев’яти російських кораблів, з них жодного носія крилатих ракет «Калібр».\nПро це повідомляють у ВМС ЗСУ.\nВ Азовському морі РФ продовжує контролювати морські комунікації утримуючи на бойовому чергуванні до двох кораблів.\nУ Середземному морі перебувають дев’ять російських кораблів, з них п’ять носіїв крилатих ракет «Калібр», загальний залп – 72 ракети.\nКрім того, за даними ВМС, за добу, в інтересах Росії прохід Керч-Єнікальською протокою здійснили:  \nКрім того, у ВМС нагадали, що Росія продовжує порушувати Міжнародну конвенцію з охорони людського життя на морі 1974 року (SOLAS), вимикаючи системи автоматичної ідентифікації (AIS) на цивільних кораблях в акваторії Азовського моря.\n\n\n            \n\n\nНагадаємо, що зранку 17 грудня російські окупанти обстріляли ракетами Одеську область.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T10:46:00.000Z"},{"title":"Грузія виділяє більше пів мільйона доларів на генератори для України","link":"https://lb.ua/world/2022/12/16/539437_gruziya_vidilyaie_bilshe_piv_milyona.html","body":"Уряд Грузії виділив на придбання генераторів для України 1,5 мільйона ларі (близько 562 тис. доларів).\nПро це повідомляє видання “Новости-Грузия”.\nЗараз йде пошук компаній-постачальників та оформлення закупівель.\nБудуть закуплені генератори різного типу, котрі відправлять до України як гуманітарна допомога.\n            \n\n\nЗазначається, що мешканці Грузії відреагували на прохання України про допомогу швидше, ніж влада. Близько чотирьох тисяч людей за два тижні зібрали гроші на партію малих генераторів, які вже відправлені до Києва.\nНагадаємо, за даними уряду Грузії на 1 грудня країна витратила до 12 млн доларів для гуманітарної допомоги Україні. Зокрема, 26 тис. громадян України, які зараз проживають на території Грузії, отримують відповідну фінансову допомогу, а також підтримку у сфері медицини та освіти.","author":"LB.ua","category":"Світ","date":"2022-12-16T20:12:00.000Z"},{"title":"Окупанти вбили жінку внаслідок обстрілу села під Херсоном","link":"https://lb.ua/society/2022/12/17/539501_okupanti_vbili_zhinku_vnaslidok.html","body":"Сьогодні, 17 грудня, внаслідок ворожого обстрілу села Степанівка під Херсоном загинула жінка.\nПро це повідомив заступник керівника Офісу президента Кирило Тимошенко у Telegram.\n“Росіяни з міномета обстріляли населений пункт. Снаряди влучили у штаб гуманітарної допомоги!” - написав Тимошенко. \nЗа його даними, 1 жінка померла від отриманих поранень, ще 2 людей у лікарні. Ворожий удар пошкодив будівлю школи, лікарні та церкви.\n\n\nНагадаємо, після відходу окупантів із Херсону, вони регулярно обстрілюють місто. Так, російські загарбники зранку 17 грудня обстріляли Корабельний район Херсона. 36-річний чоловік, що перебував у автівці, загинув на місці. 70-річну жінку з пораненням доправили до лікарні. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T17:33:00.000Z"},{"title":"Угорщина, Румунія, Грузія і Азербайджан підписали угоду про поставки електроенергії","link":"https://lb.ua/news/2022/12/17/539507_ugorshchina_rumuniya_gruziya_i.html","body":"На зустрічі в Бухаресті 17 грудня лідери Азербайджану, Грузії, Румунії й Угорщини підписали угоду про прокладання підводного електричного кабелю по дну Чорного моря для забезпечення Європи азербайджанською електроенергією. \nПро це повідомляє Радіо Свобода. \nПрезидент Румунії Клаус Йоганніс назвав проєкт «вирішальним» і «амбітним».\nМайже 1200-кілометровий кабель транспортуватиме електроенергію з Азербайджану і Грузії до Румунії й Угорщини. Проєкт має бути завершено протягом шести років. Він є частиною прагнення Європейського союзу зменшити залежність від російської енергії.\nПрезидентка Європейської комісії Урсула фон дер Ляєн була присутня на підписанні і заявила, що ЄС готовий надати фінансову підтримку проєкту після проведення техніко-економічного обґрунтування.\nЙоганніс підкреслив, що проєкт є важливим кроком у зміцненні європейської енергетичної безпеки і розбудові співпраці в Чорноморському регіоні.\n«Враховуючи нинішній контекст у сфері безпеки через військову агресію проти України, ми повинні краще співпрацювати та виявляти більше солідарності для вирішення поточних проблем», – сказав він.\nФон дер Ляєн додала, що проєкт «може принести значну користь Грузії, країні з європейською долею».\n«Це може перетворити цю країну на енергетичний хаб й інтегрувати її в ринок електроенергії ЄС, – сказала вона. – Кабель під Чорним морем міг би транспортувати електроенергію до наших сусідів у Молдові та на західних Балканах і, звичайно, в Україну».\nПрем’єр-міністр Угорщини Віктор Орбан, який має найтепліші стосунки з президентом Росії Володимиром Путіним серед лідерів ЄС, високо оцінив проєкт, зазначивши, що «часи імпорту дешевої сировини з Росії минули».\n«Ми хочемо економічного зростання й безпеки, – сказав Орбан. – Ми тут разом, тому що домовилися визначити нові джерела енергії для Європи».\nПрезидент Азербайджану Ільгам Алієв також привітав ініціативу як «новий «міст» з Азербайджану в Європу».\nНагадаємо, нещодавно в Україну прибула перша партія аварійно-ремонтного обладнання від США. Воно допоможе відновити енергетичну інфраструктуру після нападів Росії.","author":"LB.ua","category":"Політика","date":"2022-12-17T18:33:00.000Z"},{"title":"На Кіровоградщині поступово відновлюється електропостачання, - Райкович","link":"https://lb.ua/society/2022/12/16/539441_kirovogradshchini_postupovo.html","body":"Енергетики продовжують працювати над відновленням електропостачання у Кіровоградській області. \nПро це повідомив голова Кіровоградської ОВА Андрій Райкович.\n“Станом на зараз заживлено майже 70% споживачів області. Вся критична інфраструктура вже з електроенергією”, - написав він. \n            \n\n\nРайкович додав, що поступово світло з‘являється і в оселях жителів області.\nНагадаємо, Росія випустила сьогодні 76 ракет, близько 60 збили. Влучання зафіксовані, зокрема, в Києві, Кривому Розі, Харкові та області. Енергетики заявили, що тримають ситуацію під контролем. ","author":"LB.ua","category":"Суспільство","date":"2022-12-16T21:01:00.000Z"},{"title":"Любив поїсти й одну особливу українську пісню: як знімали фільм про Казимира Малевича","link":"https://life.pravda.com.ua/culture/2022/12/17/251882/","body":"","author":"Українська правда","category":"Новини","date":"2022-12-17T18:47:56.000Z"},{"title":"Лідера Китаю непокоять поразки РФ в Україні та ядерна риторика Кремля, - ЦРУ","link":"https://lb.ua/news/2022/12/17/539514_lidera_kitayu_nepokoyat_porazki_rf.html","body":"Китай занепокоєний невдачею російського вторгнення в Україну, бо це впливає на його плани щодо Тайваню, вважає голова американської розвідки. Директор Центрального розвідувального управління Вільям Бернс вважає, що російський напад на Україну, і особливо провал його початкового плану, викликали занепокоєння у лідера КНР Сі Цзіньпіна, повідомляє “Голос Америки”. \n«Я не думаю, що хтось ще з іноземних лідерів приділяв таку пильну увагу цій війні та поганим військовим результатам Росії, ніж Сі Цзіньпін, коли він думає про власні амбіції на Тайвані та в інших країнах», – сказав Бернс у програмі американського громадського телебачення PBS.\nЯк сказав Бернс, «було цікаво спостерігати за реакцією китайського керівництва на війну в Україні», бо за кілька тижнів до початку вторгнення в Україну, президент Росії Володимир Путін та керівник Китаю Сі Цзіньпін зустрілися на зимових Олімпійських іграх у Пекіні та проголосили «безмежну дружбу».\nАле межі цього партнерства проявилися вже за кілька тижнів – Пекін не постачає зброю до Росії для використання на війні в Україні, сказав Бернс.\n«Виявляється, що це партнерство насправді має певні межі, принаймні з точки зору небажання президента Сі надавати Путіну військову допомогу, про яку він просив під час війни в Україні. Тому я ні на мить не став би недооцінювати прихильність китайського та російського керівництва цьому партнерству», – сказав Бернс.\nНа запитання про те, що найбільше турбує керівництво ЦРУ у цьому конфлікті, Бернс, кар’єрний дипломат, який зіграв важливу роль у укладенні ядерної угоди з Іраном, і колишній посол США у Росії відповів, що це – ядерна риторика Кремля.\n«Я вважаю, що було дуже небезпечне бряцання ядерною зброєю, яким займаються Путін та інші навколо нього», – сказав Бернс і додав, що заради цієї розмови він зустрічався з головою російської розвідки Сергієм Наришкіним.\nЗа словами Бернса, Москва намагається залякати Захід, але, він наполягає, що наразі американська розвідка «не бачить чітких доказів планів застосування тактичної ядерної зброї».\n«Ми дуже чітко дали зрозуміти, президент дуже чітко дав зрозуміти росіянам, які серйозні ризики це буде мати. Я вважаю, що також було дуже корисно, що Сі Цзіньпін і прем’єр-міністр Індії також висловили свою стурбованість щодо використання ядерної зброї. Я думаю, що це також впливає на росіян», – сказав Бернс.\nЗазначається, що у середині листопада під час зустрічі із головою Служби зовнішньої розвідки Росії Сергієм Наришкіним директор ЦРУ Вільям Бернс застеріг Росію від використання ядерної зброї.\nНа зустрічі, що пройшла в Анкарі, директор ЦРУ попередив російську сторону про наслідки застосування ядерної зброї та небезпеки для стратегічної стабільності внаслідок таких дій.\nНагадаємо, нещодавно очільник Пентагону Ллойд Остін заявив, що Росія модернізує та нарощує свій ядерний арсенал і вдається до безвідповідальної ядерної риторики, продовжуючи війну в Україні.\nУ свою чергу, речник Держдепу США Нед Прайс наголосив, що \"будь-які розмови про ядерну зброю є абсолютно безвідповідальними\". ","author":"LB.ua","category":"Політика","date":"2022-12-17T19:11:00.000Z"},{"title":"Українські біатлоністки провалили гонку переслідування на етапі Кубка світу в Ансі","link":"https://lb.ua/sport/2022/12/17/539517_ukrainski_biatlonistki_provalili.html","body":"У французькому Ансі відбулася остання гонка третього змагального дня третього етапу Кубка світу з біатлону – жіноча гонка переслідування на 10 км з чотирма вогневими рубежами.\nПеремогу здобула молодша із сестер Еберг – Ельвіра.\nОлімпійська чемпіонка Пекіна-2022 в естафеті у складі збірної Швеції не допустила жодного промаху.\nХодом набагато швидше була Ліза Вітоцці, проте 3 промахи на вогневих рубежах не дозволили італійці піднятися вище за друге місце.\nЗамкнула п'єдестал Жулія Сімон з Франції.            \n\n\nЗазначимо, що переможниця відіграла по ходу гонки 7 позицій, Вітоцці – 4-ри, а Сімон – аж 12.\nАнастасія Меркушина провела рівну гонку. Стартувавши 31-у, представниця тернопільщини у підсумку фінішувала 35-ю.\nОднак дві інші представниці України гонку провалили.\nДар'я Блашко стартувала 30-ю, а фінішувала 48-ю.\nЩе більше позицій у ході перегонів поступилася Олена Білосюк, яка 29-ту стартову позицію змінила на фініші на 55-ту.\nРезультати гонки переслідування. Жінки.\n…","author":"LB.ua","category":"Спорт","date":"2022-12-17T15:10:00.000Z"},{"title":"Росіяни відводять частину своїх військ з Каховки та Нової Каховки","link":"https://lb.ua/society/2022/12/17/539448_rosiyani_vidvodyat_chastinu_svoih.html","body":"Російські окупанти здійснюють передислокацію окремих підрозділів та відводять частину своїх військ з Каховки та Нової Каховки Херсонської області.\nПро це повідомили в Генштабі Збройних сил України.\n            \n\n\nВорожі підрозділи переводять у район населеного пункту Нижні Сірогози\nВ українському командуванні додали, що серед жителів рашисти поширюють інформацію, начебто Каховка буде залишена російськими військами до кінця цього року. \n\"Лояльним до окупантів місцевим, пропонують переїзд до тимчасово окупованого українського Криму\", - додали в Генштабі. \nНагадаємо, днями в оперативному командуванні \"Південь\" повідомляли, що ЗСУ тримають під вогневим контролем логістичні маршрути окупантів на лівобережжі.\nВчора, 16 грудня, у тимчасово окупованому росіянами Залізному Порту, що на Херсонщині, підірвали готель.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T07:51:00.000Z"},{"title":"На Донеччині окупанти вночі обстрілювали Краматорськ, Бахмут, Мар'їнку, Вугледар","link":"https://lb.ua/society/2022/12/17/539456_donechchini_okupanti_vnochi.html","body":"Вночі 17 грудня росіяни не припиняли обстрілів вздовж лінії фронту та по населених пунктах на Донеччині.\nПро це повідомив у Facebook керівник Донецької ОВА Павло Кириленко.\nЗа його словами, серед ночі росіяни завдали ракетного удару по Краматорську - на щастя, обійшлося без постраждалих, пошкоджене тільки дорожнє покриття.\n\"На Волноваському напрямку відбувалися періодичні артобстріли Вугледара та околиць міста - без постраждалих\", - йдеться у повідомленні.\nТакож повідомляється, що на Донецькому напрямку пошкоджено 5 будинків у Курахівці та 1 будинок у Берестках Курахівської громади. Також під постійним вогнем - Мар'їнка. За попередньою інформацією, без жертв.\nНа Горлівському напрямку 3 людини поранено у Бахмуті. В місті пошкоджено багатоповерхівку та адмінбудівлю. Крім того, впродовж доби обстріли зафіксовано на околицях Соледарської громади: біля Яковлівки, Бахмутського, Роздолівки та Парасковіївки. \n\n\n\n\n            \n\n\nНагадаємо, що за 16 грудня росіяни поранили трьох мирних жителів Бахмута на Донеччині.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T08:30:00.000Z"},{"title":"У Києві почали прикрашати головну ялинку країни","link":"https://lb.ua/society/2022/12/17/539476_kiievi_pochali_prikrashati_golovnu.html","body":"У Києві на Софійській площі майже змонтували головну ялинку і почали її прикрашати.\nЯк розповів очільник столиці Віталій Кличко, ця символічна ялинка незламності - штучна, 12 метрів заввишки.\n            \n\n\n\"Її прикрасять енергозберігаючими гірляндами, що світитимуться від генератора. Підсвічення ялинки, скоріш за все, відбуватиметься в певні години. Також поруч з генератором облаштуємо точки для підзарядки гаджетів, розмістимо їх в цікавому наметі\", - зазначив Кличко.\nЗа словами міського голови, для оздоблення використають іграшки минулих років, близько тисячі куль синіх і жовтих кольорів та білих голубів. На верхівку ялинки прикріплять герб України, а внизу розставлять стенди з прапорами держав, які допомагають Києву відновлюватися від російських обстрілів.\n\"Нагадаю, що цьогоріч ялинку встановлюємо та прикрашаємо за рахунок меценатів і бізнесу, генератор теж надали благодійники. Місто коштів не витрачає. Масових розважальних заходів, фудкортів, ярмарків та атракціонів на Софійській площі цьогоріч не буде\", - додав Кличко.\n\n\n\n\nНагадаємо, цьогоріч у Львові встановлять новорічну ялинку, яку подарувало місцеве підприємство. Ілюмінацію використають з минулих років, вона світитиме 5 годин на день з 17:00 до 22:00.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T12:03:00.000Z"},{"title":"ФІФА заборонила Зеленському виступити з закликом до миру перед фіналом ЧС-2022, - ЗМІ","link":"https://lb.ua/sport/2022/12/17/539505_fifa_zaboronila_zelenskomu.html","body":"ФІФА заборонила президенту України Володимиру Зеленському виступити зі зверненням, яке містило в собі заклик до миру напередодні фіналу Чемпіонату світу-2022 в Катарі, повідомляє isport.ua з посиланням на CNN.\nДжерело в Офісі Президента повідомило, що вони були здивовані адже сподівалися на те, що організація захоче використати свою репутацію заради світового блага.\nПроте CNN уточнює, що переговори між сторонами тривають і ситуація може змінитися.            \n\n\nНагадаємо, у фінальному матчі чинні чемпіони світу французи намагатимуться захистити титул від зазіхань аргентинців.\nМатч відбудеться завтра. Початок поєдинку – о 17-00.","author":"LB.ua","category":"Спорт","date":"2022-12-17T08:12:00.000Z"},{"title":"Молдова призупинила ліцензію 6 телеканалів, які дезінформували про війну в Україні","link":"https://www.pravda.com.ua/news/2022/12/18/7381237/","body":"У Молдові призупинили ліцензію шести російськомовних телеканалів, які зокрема поширювали дезінформацію про події у Молдові та про російсько-українську війну.\nДжерело: урядовий сайт Молдови\nДеталі: В оприлюдненому документі йдеться про те, що таке рішення прийняте \"з метою захисту національного інформаційного простору та запобігання ризику дезінформації шляхом поширення неправдивої інформації або спроб маніпулювання громадською думкою\".\nЛіцензії призупинено на підставі переліку фізичних та юридичних осіб, щодо яких застосовано міжнародні санкції, а також численні висновки Аудіовізуальної ради Молдови щодо відсутності на цих каналах \"коректної інформації у висвітленні національних подій, а також війни в Україні\".\nПризупинення мовлення стосується 6 каналів: Primul în Moldova, RTR Moldova, Accent TV, NTV Moldova, TV6, Orhei TV.","author":"Українська правда","category":"Новини","date":"2022-12-18T03:46:20.000Z"},{"title":"Путін не захотів зустрічатися із Зеленським і назвав його \"пособником нацизму\" – NYT","link":"https://www.pravda.com.ua/news/2022/12/18/7381232/","body":"На початку 2021 року президент України Володимир Зеленський запровадив санкції проти проросійського олігарха Віктора Медведчука і закрив проросійські телеканали, це розчарувало президента Росії Володимира Путіна.\nДжерело: The New York Times у великому матеріалі, присвяченому причинам поразок РФ в Україні\nДеталі: Видання, зокрема, зазначає, що таким кроком Зеленського \"надії Кремля були розбиті\".\nNYT пише, що своє розчарування Путін продемонстрував під час тривалої зустрічі у своїй сочинській резиденції з ізраїльським прем’єр-міністром Нафталі Беннеттом у жовтні 2021 року.\nУ матеріалі американського видання йдеться про те, що, \"коли мова зайшла про Україну, Путін спалахнув гнівом\".\nЗа даними NYT, Беннетт зазначив, що Зеленський був зацікавлений у зустрічі з Путіним тет-а-тет.\nЗа словами джерел видання, Путін заявив: \"Мені нема чого обговорювати з цією людиною\".\nА також додав: \"Що він за єврей? Він пособник нацизму\".","author":"Українська правда","category":"Новини","date":"2022-12-17T23:12:02.000Z"},{"title":"КНДР знову запустила балістичну ракету – ЗМІ","link":"https://www.pravda.com.ua/news/2022/12/18/7381236/","body":"Північна Корея запустила балістичну ракету в неділю біля свого східного узбережжя, заявили південнокорейські і японські офіційні особи.\nДжерело: The Associated Press із посиланням на офіційних осіб Південної Кореї та Японії\nДеталі: Об'єднаний комітет начальників штабів Південної Кореї заявив, що запуск відбувся в неділю вранці, але не надав інших подробиць.\nОфіс прем'єр-міністра Японії також підтвердив запуск.\nВидання уточнює, що запуск відбувся через три дні після того, як Північна Корея заявила, що випробувала \"твердопаливний двигун високої тяги\" для нової стратегічної зброї, розробка, яка може дозволити їй володіти більш мобільним, важко виявленим арсеналом міжконтинентальних балістичних ракет, які можуть досягти материкової частини США.\nПротягом останніх місяців Північна Корея провела ряд випробувальних пусків балістичних ракет, здатних нести ядерну зброю, в тому числі минулого місяця здійснила запуск своєї новітньої, найдальшої МБР на рідкому паливі \"Хвасон-17\", яка здатна нести декілька боєголовок.\nДеякі експерти вважають, що Північна Корея з часом використає розширений арсенал для того, щоб домогтися послаблення санкцій та інших поступок з боку США.","author":"Українська правда","category":"Новини","date":"2022-12-18T02:52:54.000Z"},{"title":"Британія підтвердила відправку високоточних ракет Brimstone 2 в Україну","link":"https://www.pravda.com.ua/news/2022/12/18/7381234/","body":"Британія підтвердила, що в межах військової підтримки відправила Україні високоточні ракети Brimstone 2.\nДжерело: Міністерство оборони Британії у Twitter\nДослівно: \"У рамках пакету допомоги Велика Британія надала Збройним Силам України високоточні ракети Brimstone 2.\nЦя допомога відіграла вирішальну роль у стримуванні російського наступу\".\n","author":"Українська правда","category":"Новини","date":"2022-12-18T00:48:07.000Z"},{"title":"Прикордоння Сумщини ворог атакував АГС і мінами – ОВА","link":"https://www.pravda.com.ua/news/2022/12/18/7381231/","body":"Протягом дня ворог обстріляв прикордоння Сумської області з різних видів озброєння, усього було 20 прильотів.\nДжерело: голова військової адміністрації Сумської області Дмитро Живицький\nДеталі: Зокрема, Шалигинську громаду росіяни обстріляли із гранатометів, кулеметів та стрілецької зброї. Загалом було 13 прильотів із АГС та ще 8 автоматних черг.\nСередино-Будську громаду російські війська обстріляли з мінометів. Було 2 прильоти.\nУ Зноб-Новгородській громаді 5 ворожих мін розірвалися на прикордонні.\nОбійшлося без постраждалих і руйнувань.","author":"Українська правда","category":"Новини","date":"2022-12-17T22:37:41.000Z"},{"title":"За день електрику повернули 6 мільйонам українців, є великі проблеми з водою – Зеленський","link":"https://www.pravda.com.ua/news/2022/12/17/7381225/","body":"За день після масованого ракетного удару електроенергію повернули майже 6 мільйонам українців, однак лишаються великі проблеми з водопостачанням.\nДжерело: президент Володимир Зеленський у вечірньому зверненні\nПряма мова: \"За день вдалося повернути електрику майже 6 мільйонам українців. Ремонтні роботи тривають без перерви після вчорашнього удару терористів. Звичайно, ще дуже багато роботи щоб стабілізувати систему.\nЄ проблеми з постачанням тепла, є великі проблеми з постачанням води. Найбільш складна ситуація – це Київ і область, Вінниця і область, Львів і область, але й у багатьох інших регіонах є масштабні відключення. Це і Дніпро і область, і Волинь, і Житомирщина, і Закарпаття, це Франківщина, Одеса, Одеська область, Полтавська область, Тернопільщина, Чернігівщина, інші міста й інші області\".\nДеталі: Президент звернувся до міжнародних партнерів з закликом надати Україні надійний щит ППО.\nПряма мова: \"Знайдіть можливості дати Україні надійний захист неба, надійний щит ППО. Ви це можете. Ви можете дати захист нашим людям – стовідсотковий захист від російських ракет.\nКоли ми його отримаємо, тоді основна форма російського терору, а саме ракетний терор, стане просто неможливою. І лише це означатиме безпеку для мільйонів людей і стратегічну перебудову всієї воєнної ситуації. Що менше буде можливостей у Росії для терору, то більше буде в нас можливостей повернути й гарантувати мир\".\nПередісторія:\n","author":"Українська правда","category":"Новини","date":"2022-12-17T19:19:35.000Z"},{"title":"Австрія назвала Голодомор \"жахливим злочином\"","link":"https://www.pravda.com.ua/news/2022/12/18/7381233/","body":"В Австрії Національна рада ухвалила постанову, якою Голодомор 1932-1933 в Україні років названо \"жахливим злочином\" сталінського режиму.\nДжерело: Укрінформ\nДеталі: Документ під назвою \"Про запобігання голоду та дефіциту як зброї війни проти цивільного населення\" було прийнято одноголосно, \"за\" проголосували усі парламентські фракції.\nУ пропозиції щодо постанови згадується про відзначення 90-х роковин Голодомору, який названо \"жорстоким голодом, який був зумисно та систематично спровокований Радянським Союзом проти цивільного населення, переважно на території України у 1932-1933 роках і який, за різними підрахунками, забрав життя від 3,5 до 7 млн осіб\".\nТакож було зазначено, що в ті часи \"цей жахливий злочин\" був проігнорований світовою громадськістю, а одним з небагатьох західних діячів, які протестували проти Голодомору у 1930-х роках, був тодішній віденський кардинал Теодор Інніцер.\nПідписанти документа з різних парламентських партій заявили про своє визнання \"жахливого злочину Голодомору\" та наголосили на важливості внеску такого визнання в аналіз злочинів 20-го століття як центрального елементу в осмисленні минулого\". Також у ньому зазначається про \"використання голоду як зброї у нинішній російській агресивній війні проти України\".\nУ прийнятій постанові Національна рада пропонує федеральному уряду, зокрема федеральному міністру європейських та міжнародних справ, \"продовжувати й надалі в рамках перевіреного австрійського шляху діалогу виступати за те, щоб голод та дефіцит не використовувалися як зброя проти цивільного населення або як засіб тиску на уряди, а також підкреслювати паралелі між історією та сьогоденням і засуджувати відповідні злочини\".\nПеред цим серед австрійських парламентаріїв відбулася дискусія щодо того, чи називати геноцидом Голодомор 1932-1933 років. На підтримку визначення \"геноцид\" чітко виступили в ліберальній опозиційній партії NEOS. Також речниця партії \"Зелені\" (входить до урядової коаліції) Єва Ернст-Дзідзич заявила про те, що \"з історико-політичної точки зору\" це був злочин проти людяності та геноцид.\nМіж тим, проти визначення \"геноцид\" виступили у правопопулістській та проросійській Австрійській партії свободи. Також не підтримали визначення \"геноцид\" і в опозиційній Соціал-демократичній партії Австрії.\nЩодо Австрійської народної партії на чолі з канцлером Карлом Негаммером, то там також не знайшлося спільної рішення щодо визнання Голодомору геноцидом українського народу.\nВодночас, один з депутатів партії Мартін Енгельберг під свого виступу у парламенті у ході розгляду постанови про Голодомор заявив, що наразі має сенс говорити про його \"історико-політичну кваліфікацію\" як геноцид.","author":"Українська правда","category":"Новини","date":"2022-12-17T23:58:33.000Z"},{"title":"\"Вісник добрих новин\": ISW проаналізував, як Кремль \"відбілює\" Путіна","link":"https://www.pravda.com.ua/news/2022/12/18/7381235/","body":"Інститут вивчення війни (ISW) заявив, що Кремль \"відбілює\" Путіна участю у \"безглуздих заходах\", таких як урочисте відкриття індичої ферми або відремонтованої автомагістралі.\nДжерело: ISW\nДеталі: На думку аналітиків, Кремль, ймовірно, намагається зобразити президента Росії Володимира Путіна як компетентного воєначальника і реабілітувати імідж Міністерства оборони (МО) Росії, розголошуючи зустріч Путіна з об'єднаним штабом Збройних сил Росії.\nТакож експерти припускають, що Кремль, ймовірно, надав розголосу зустрічі Путіна з об'єднаним штабом, щоб реабілітувати імідж російського МО у відповідь на критику провійськової спільноти на адресу російського МО.\nЗгідно з аналітикою ISW, Кремль, швидше за все, свідомо оприлюднив присутність Герасимова, Шойгу і Суровікіна на зустрічі з Путіним, щоб представити російське МО як організовану, єдину і ефективну військову структуру і захистити вище командування російських збройних сил від подальшої критики.\nЩе одним припущенням військових аналітиків є те, що Кремль, ймовірно, прагне показати Путіна як лідера, який підтримує зв'язок зі своїм народом. Зокрема, це підтверджує висвітлення участі Путіна у \"безглуздих заходах\", таких як урочисте відкриття індичої ферми або відремонтованої автомагістралі.\nПодібні меседжі, за аналізом інституту, спрямовані на те, щоб нагадати російському народу, що Путін є не тільки військовим лідером, але й цивільним, який має тісні зв'язки з народом. Це є своєрідним нагадуванням, що Путіна потрібно розглядати як \"вісника добрих новин\".\nІнститут також зазначає, що розслідування щодо російської військової документації, проведене виданням NYT, підтверджує давні оцінки ISW щодо того, наскільки помилковими є російські рішення у кампанії вторгнення в Україну.\nISW також вказує на те, що нинішні російські наступальні операції біля Бахмута ще більше \"вбивають клин\" між силами так званої Донецької Народної Республіки і військами \"групи Вагнера\" Євгена Пригожина.\nКрім того, аналітики зазначають із посиланням на ЦРУ, що Кремль несерйозно ставиться до переговорів з Україною.\nНа їхню думку, Путін послідовно використовував заклики до переговорного процесу для того, щоб ізолювати Україну від підтримки партнерів.\nОсновні висновки ISW:\n","author":"Українська правда","category":"Новини","date":"2022-12-18T01:50:32.000Z"},{"title":"Навесні ЗСУ вистежили окупантів на півночі України за мобільними телефонами – NYT","link":"https://www.pravda.com.ua/news/2022/12/17/7381230/","body":"Навесні 2022 року українським військовим вдалося встановити місце розташування окупантів на півночі України та знищити їх завдяки мобільним телефонам, які ті використовували для дзвінків додому.\nДжерело: The New York Times у великому матеріалі, присвяченому причин поразок РФ в Україні\nДеталі: Видання пише, що українські правоохоронці помітили підозрілу активність іноземних номерів мобільних телефонів у лісах біля кордону України та Білорусі.\nРосійські солдати дзвонили додому з мобільних телефонів і зненацька з'являлися в українських мережах. Чиновники, які стежать за рухом транспорту в мирний час на предмет злочинної діяльності, швидко зрозуміли, що можуть бачити і чути загарбників, що наближаються, в режимі реального часу.\n\"Ми слухали, як російські солдати панікували, і дзвонили своїм друзям та родичам… Вони використовували звичайні телефони для ухвалення рішень про свої подальші дії\", — сказав чиновник, який стежить за прослуховуванням телефонних розмов.\nВидання пише, що в приміщеннях, що добре охороняються, групи жінок вистежували російські війська з невеликих кабін для прослуховування, у той час як їхні друзі і родичі бралися за зброю, щоб патрулювати вулиці.\nПідслуховувачі передали дані щодо розташування окупантів Збройним силам України для проведення засідок та контратак.\nГлава ГУР Кирило Буданов заявив, що українські сили використовували сигнали мобільних телефонів та навіть відео з TikTok, щоб атакувати підрозділ кадировців.\nЗа словами Буданова, з моменту завантаження одного відео знадобилося 40 хвилин, щоб точно визначити місцезнаходження підрозділу біля аеропорту Гостомель на північний захід від Києва. За його словами, українські військові потім вразили їх трьома балістичними ракетами \"Точка-У\".","author":"Українська правда","category":"Новини","date":"2022-12-17T21:53:10.000Z"},{"title":"\"Пунктів незламності\" має стати утричі більше: уряд провів позачергове засідання","link":"https://www.pravda.com.ua/news/2022/12/17/7381217/","body":"Українська влада планує втричі збільшити кількість \"Пунктів незламності\", яких зараз функціонує більше 5 тисяч.\nДжерело: Урядовий портал за підсумками позачергового засідання Кабміну в суботу\nПряма мова прем’єра Дениса Шмигаля: \"Робота \"Пунктів незламності\" у всіх куточках України буде уніфікована. Українці отримають доступ до однакового набору послуг. Це задовільнить критичні потреби людей на час відновлення пошкодженої ворогом інфраструктури.\nНаразі вже функціонує понад 5 тис. \"Пунктів незламності\". Працюємо над тим, аби їхня кількість збільшилася втричі\".\nДеталі: Уряд під час позачергового засідання 17 грудня затвердив порядок організації та функціонування \"Пунктів незламності\", яким визначив їхні види, комплектацію та алгоритм розгортання.\nЗокрема, \"Пункти незламності\" поділятимуться на стаціонарні, що розташовані в будівлях, та мобільні, які розгорнуть на базі намету або транспортного засобу. Їх кількість визначається центральною та місцевою владою відповідно до потреб населення громади.\n\"Пункти незламності\" функціонують в цілодобовому режимі. Кожен в обов’язковому порядку мусить бути забезпечений: генераторами та пальним; автономним опаленням (твердопаливними котлами, тепловими пушками, конвекторами, обігрівачами тощо); засобами доступу до Інтернету, зокрема через термінали Starlink; зв’язком (рація, стаціонарний телефон) для виклику екстрених служб; запасами питної та технічної води; засобами особистої гігієни, туалетами тощо.\nДо роботи в пунктах незламності можуть залучатися медики, психологи, соціальні працівники, громадські організації та волонтери. Кожен \"Пункт незламності\" має охороняти поліція, добровольці або служба охорони.\nКабмін доручив головам місцевих адміністрацій та керівникам центральних органів виконавчої влади, які задіяні в організації \"Пунктів незламності\", забезпечити відповідність облаштованих і нових пунктів вимогам прийнятої постанови. Крім того, віце-прем’єру — міністру інфраструктури Олександру Кубракову доручено створити координаційний штаб, який координуватиме роботу пунктів та контролюватиме їх відповідність визначеним критеріям.","author":"Українська правда","category":"Новини","date":"2022-12-17T17:40:09.000Z"},{"title":"У Києві ситуація зі світлом лишається критичною: в Yasno розповіли, яким районам найважче","link":"https://www.pravda.com.ua/news/2022/12/17/7381226/","body":"У Києві графіки відключень електроенергії досі не працюють, найбільше проблем із електропостачанням на Печерську, в частині лівого берега та деяких інших районах.\nДжерело: гендиректор постачальника електроенергії Yasno Сергій Коваленко у Facebook\nДослівно: \"Наразі графіки не працюють. Деякі райони міста Києва страждають більше. Печерськ, частина лівого берега та деякі інші\".\nДеталі: За оцінкою Коваленка, станом на вечір суботи ситуація в Києві \"лишається складною та критичною\".\n\"Життю \"пацієнта\" нічого не загрожує, але ситуація ще далека від стабілізації\", - зазначив він.\nПередісторія:\n","author":"Українська правда","category":"Новини","date":"2022-12-17T19:46:18.000Z"},{"title":"Екснардеп-зрадник Царьов визнав, що Росія \"втратила\" Україну","link":"https://www.pravda.com.ua/news/2022/12/17/7381228/","body":"Підозрюваний у держзраді екснардеп та екскандидат у президенти Олег Царьов, який підтримував вторгнення РФ в Україну і якого суд заочно засудив до 12 років ув'язнення, визнав провал російських планів захопити Україну.\nДжерело: Царьов у телефонному коментарі The New York Times\nПряма мова: \"Ми втрачаємо Україну. Ми вже втратили її\".\nДеталі: Царьов зазначив, що \"був там\" і \"брав участь\" у вторгненні РФ, проте йому ніколи не повідомляли остаточних деталей. Він також вважає, що \"російська армія не розуміла\", що українці чинитимуть опір, думаючи, що \"все буде легко\".\nЕкснардеп заявив, що він буде щасливим, якщо бойові дії просто припиняться на нинішніх лініях фронту, оскільки з початку повномасштабного вторгнення Росії не вдалося захопити та утримати жоден обласний центр.\n\"Армія, генерали, солдати (окупантів - ред.) не були готові\", - сказав Царьов.\nThe New York Times зазначає, що американські офіційні особи вважають Царьова маріонетковим лідером, якого Кремль збирався поставити в Україні.\nРаніше про це повідомляло видання The Washington Post із посиланням на українських чиновників. За словами джерел, росіяни перед повномасштабним вторгненням в Україну готували як мінімум два маріонеткові \"уряди\", які збиралися поставити в Києві після захоплення влади. Один із них формувався навколо експрезидента Віктора Януковича, інший – навколо Царьова. Проте сам Царьов тоді стверджував, що він \"ні з ким не мав домовленостей про новий уряд\".\nПередісторія:\n","author":"Українська правда","category":"Новини","date":"2022-12-17T21:07:51.000Z"},{"title":"США намагалися перешкодити Україні вбити начальника Генштабу РФ -  NYT","link":"https://www.pravda.com.ua/news/2022/12/17/7381219/","body":"Сполучені Штати намагалися перешкодити Україні вбити начальника Генштабу РФ Валерія Герасимова під час його візиту у зону бойових дій в Україні.\nПро це йдеться у розслідуванні The New York Times про війну Путіна в Україні, повідомляє \"Європейська правда\".\nАмериканські чиновники дізналися, що генерал Валерій Герасимов планував поїздку на передову, але приховали цю інформацію від українців, побоюючись, що замах на його життя може призвести до війни між США та Росією, пише видання.\nУтім, українська сторона все одно дізналася про поїздку. Після внутрішніх дебатів Вашингтон пішов на надзвичайний крок, попросивши Україну припинити атаку. \n\"Ми сказали їм не робити цього\", - сказав високопоставлений американський чиновник. \"Ми сказали: \"Гей, це занадто\". Повідомлення надійшло занадто пізно. Українські військові повідомили американцям, що вони вже розпочали атаку на позиції генерала. Десятки росіян загинули під час удару, повідомили чиновники\", - йдеться у публікації, \nОднак, генерал Герасимов до числа загиблих не увійшов.\nПісля цього російські воєначальники скоротили свої візити на фронт.\n28 квітня українські журналісти зі своїх джерел повідомляли, що до Ізюма прибув Герасимов, щоби особисто здійснювати командування окупаційними військами РФ.\nДеякі українські діячі й блогери, зокрема колишній міністр внутрішніх справ Арсен Аваков, заявляли, що Збройні сили України нанесли удар по польовому штабу командування військ РФ під Ізюмом, коли там перебував Герасимов. Нібито начальник російського Генштабу дістав серйозне поранення.\nПроте джерела \"Української правди\" в розвідці не підтвердили цю інформацію. \n1 травня \"Українська правда\" зі своїх джерел в українській розвідці підтвердила відліт Герасимова з Бєлгорода.","author":"Українська правда","category":"Новини","date":"2022-12-17T17:54:25.000Z"},{"title":"Китай занепокоєний невдачами РФ в Україні через власні амбіції – директор ЦРУ","link":"https://www.pravda.com.ua/news/2022/12/17/7381227/","body":"Директор Центрального розвідувального управління США Вільям Бернс вважає, що російський напад на Україну, і особливо провал його початкового плану, викликали занепокоєння у лідера КНР Сі Цзіньпіна.\nДжерело: Бернс у програмі американського громадського телебачення PBS, пише \"Голос Америки\"\nПряма мова: \"Я не думаю, що хтось ще з іноземних лідерів приділяв таку пильну увагу цій війні та поганим військовим результатам Росії, ніж Сі Цзіньпін, коли він думає про власні амбіції на Тайвані та в інших країнах\".\nДеталі: Як сказав Бернс, \"було цікаво спостерігати за реакцією китайського керівництва на війну в Україні\", бо за кілька тижнів до початку вторгнення в Україну, президент Росії Володимир Путін та керівник Китаю Сі Цзіньпін зустрілися на зимових Олімпійських іграх у Пекіні та проголосили \"безмежну дружбу\".\nАле межі цього партнерства проявилися вже за кілька тижнів – Пекін не постачає зброю до Росії для використання на війні в Україні, сказав Бернс.\n\"Виявляється, що це партнерство насправді має певні межі, принаймні з точки зору небажання президента Сі надавати Путіну військову допомогу, про яку він просив під час війни в Україні. Тому я ні на мить не став би недооцінювати прихильність китайського та російського керівництва цьому партнерству\", - сказав голова ЦРУ.\nЩо передувало: Бернс також заявив, що ЦРУ не бачить на сьогодні жодних чітких доказів планів Росії застосувати тактичну ядерну зброю. При цьому він вважає, що на цей момент війни з Україною Росія не налаштована на реальні переговори.","author":"Українська правда","category":"Новини","date":"2022-12-17T20:39:41.000Z"},{"title":"Одна з країн НАТО допускає, що Путін готовий втратити до 300 тисяч солдатів - NYT","link":"https://www.pravda.com.ua/news/2022/12/17/7381218/","body":"Президент Росії Володимир Путін готовий втратити до 300 тисяч російських солдатів у війні проти України, стверджує одна з держав НАТО.\nПро це йдеться у розслідуванні The New York Times про війну Путіна в Україні, повідомляє \"Європейська правда\".\nКоманда репортерів видання досліджувала одне з центральних питань війни в Україні: чому Росія так погано впоралася зі своїм вторгненням. \nЯк стверджується у матеріалі, минулого місяця російський високопосадовець заявив директору ЦРУ Вільяму Бернсу, що Росія не здасться, незалежно від того, скільки її солдатів буде вбито або поранено. \n\"Люди, які знають пана Путіна, кажуть, що він готовий жертвувати незліченними життями і скарбами стільки, скільки буде потрібно, і під час рідкісної особистої зустрічі з американцями минулого місяця росіяни хотіли передати президенту Байдену суворе послання: незалежно від того, скільки російських солдатів буде вбито або поранено на полі бою, Росія не буде здаватися\", - пише видання.\n\"Один з членів НАТО попереджає союзників, що Путін може погодитися на загибель або поранення до 300 000 російських військовослужбовців - приблизно втричі більше, ніж ймовірні втрати на сьогоднішній день\", - сказано у публікації.\nМіж тим, через кілька днів після вторгнення Путін сказав лідеру Ізраїлю, що українці виявилися \"жорсткішими, ніж мені казали\". Але, як він попередив прем’єр-міністра Ізраїлю Нафталі Беннета, \"ми велика країна, і у нас є терпіння\". \nВидання наголошує, що з перших днів вторгнення Путін приватно визнавав, що війна пішла не за планом.\nНагадаємо, глава Центрального розвідувального управління Вільям Бернс вважає, що на цей момент війни з Україною Росія не налаштована на реальні переговори.","author":"Українська правда","category":"Новини","date":"2022-12-17T17:47:51.000Z"}]