[{"title":"Папа Римський написав прохання про відставку у разі погіршення стану здоров'я","link":"https://www.eurointegration.com.ua/news/2022/12/18/7152712/","body":"Папа Римський Франциск незабаром після обрання понтифіком в 2013 році написав заяву про відставку на випадок, якщо проблеми зі здоров'ям завадять йому виконувати свої обов'язки.\nПро це він розповів в інтерв'ю іспанському виданню ABC, пише \"Європейська правда\".\nФранциск сказав, що передав записку кардиналу Тарчізіо Бертоне, який тоді обіймав посаду держсекретаря Ватикану.\n\"Я підписав і сказав йому: \"У випадку, якщо я не зможу за станом здоров'я чи ще чогось, ось моя заява про відставку. Вони її вже мають\". Я не знаю, кому кардинал Бертоне передав її, але я передав її йому, коли він був державним секретарем\", - сказав він.\nПонтифік додав, що він припускає, що прелат, який в даний час виконує роль другої особи Ватикану, кардинал П'єтро Паролін, тепер має цю письмову інструкцію.\nФранциск, якому в суботу виповнилося 86 років, в 2021 році переніс операцію на кишківнику і протягом багатьох місяців пересувався на інвалідному візку через біль в коліні. Останнім часом він все частіше використовує тростину замість інвалідного візка, щоб пересуватися в громадських місцях.\nУ своїх попередніх заявах Франциск вітав рішення свого попередника, Папи Бенедикта XVI, піти у відставку через стан здоров'я. Бенедикт, який проживає в монастирі на території Ватикану, став першим понтифіком, який пішов у відставку за останні 600 років, і його відхід відкрив шлях для обрання Франциска, який став першим Папою Римським з Південної Америки.\nНагадаємо, Папа Римський Франциск закликав до \"скромного\" Різдва цього року, а зекономлені від скорочення витрат на подарунки кошти пожертвувати для допомоги \"стражденному народу України\".","author":"Українська правда","category":"Новини","date":"2022-12-18T15:02:42.000Z"},{"title":"Intel відкладає початок будівництва заводу з виробництва чіпів у Німеччині","link":"https://www.epravda.com.ua/news/2022/12/18/695145/","body":"Корпорація Intel відмовилася від своєї початкової мети відкрити фабрику мікросхем у східному німецькому місті Магдебург у першій половині 2023 року, оскільки вимагає більше державних субсидій.\nПро це повідомляє Volksstimme. \nБудівництво завод є важливим етапом в планах Німеччини та Європейського Союзу щодо посилення стійкості континенту через розширення виробництва на місцевому рівні після того, як пандемія COVID-19 і вторгнення Росії в Україну підкреслили ризики довгих ланцюгів постачання, що охоплюють весь світ.\nПроте різке зростання цін на енергоносії та сировину порушило початкові розрахунки американської компанії. Intel спочатку передбачала витрати в 17 млрд євро, однак тепер проєкт оцінюється ближче до 20 млрд євро, пише видання.\n\"Геополітичні виклики зросли, а попит на напівпровідники впав. Це означає, що ми поки що не можемо назвати остаточну дату початку будівництва\", — цитує газета речника Intel Бенджаміна Бартедера.\nКомпанія додала, що обговорює з урядом, як можна подолати \"дефіцит\" фінансування.\nНагадаємо:\nВиробник мікросхем Intel планує суттєве скорочення персоналу, ймовірно, на тисячі робочих місць, на тлі уповільнення росту ринку персональних комп'ютерів.\n","author":"Українська правда","category":"Новини","date":"2022-12-18T14:27:08.000Z"},{"title":"Європа втратила близько $1 трлн через зростання цін на енергоносії – Bloomberg","link":"https://www.epravda.com.ua/news/2022/12/18/695147/","body":"Через різке зростання цін на енергоносії внаслідок війни Росії проти України Європа втратила близько 1 трлн доларів.\nПро це повідомляє Bloomberg.\nПриблизно 1 трлн доларів, підрахований агентством на основі ринкових даних, є загальною сумою подорожчання енергії для споживачів і компаній, яке частково, було компенсовано пакетами допомоги. \nНавіть з урахуванням збільшення потужностей для імпорту скрапленого природного газу, очікується, що ринок залишатиметься напруженим до 2026 року, коли стануть доступними додаткові виробничі потужності зі США до Катару. Це означає, що перепочинку від високих цін не буде. \nЩоб запобігти дефіциту, Європейська Комісія встановила мінімальні цілі для запасів. До 1 лютого резервуари повинні бути заповнені щонайменше на 45%, щоб уникнути виснаження до кінця опалювального сезону. Якщо зима буде м'якою, мета полягає в тому, щоб залишити рівень зберігання на 55% до того часу.\nІмпорт ЗПГ до Європи знаходиться на рекордному рівні, а в Німеччині відкриваються нові плавучі термінали для прийому палива. Закупівлі за підтримки уряду допомогли Європі залучити вантажі з Китаю, але холодна погода в Азії та потенційно сильне економічне відновлення після того, як Пекін послабив обмеження щодо Covid, можуть ускладнити це завдання.\nКитайський імпорт газу, ймовірно, буде на 7% вище у 2023 році, ніж в цьогоріч, згідно з даними Інституту економіки енергетики Китайської національної морської нафтової корпорації.\nДля таких країн, як Німеччина, які покладаються на доступну енергію для виробництва продукції від автомобілів до хімікатів, високі витрати означають втрату конкурентоспроможності на користь США і Китаю. Це чинить тиск на адміністрацію канцлера Олафа Шольца з метою збереження підтримки економіки. \nПроблема полягає в тому, щоб знайти баланс між тим, щоб забезпечити роботу заводів і опалення будинків у найближчій перспективі, не знищуючи при цьому стимули для інвестицій у відновлювану енергетику, яка широко розглядається як найбільш стійкий спосіб виходу з енергетичної кризи.\nНагадаємо:\nЄвропейський Союз має достатньо газу на зиму, але може зіткнутися з дефіцитом в наступному році, якщо Росія ще більше скоротить поставки.\nРозбіжності щодо пропозиції обмежити ціни на природний газ в ЄС посилились, оскільки група з 12 держав-членів закликала значно знизити межу втручання, щоб обмежити вплив енергетичної кризи на споживачів і бізнес блоку.\n","author":"Українська правда","category":"Новини","date":"2022-12-18T16:24:52.000Z"},{"title":"Британія залучить 1200 військових на заміну бригад швидкої допомоги під час страйку","link":"https://www.eurointegration.com.ua/news/2022/12/18/7152711/","body":"Британський уряд направить 1200 військовослужбовців для заміни страйкуючих водіїв швидкої допомоги та прикордонників, оскільки численні профспілки державного сектору не виходять на роботу за тиждень до Різдва.\nПро це пише Associated Press, повідомляє \"Європейська правда\".\nЕкіпажі швидкої допомоги повинні розпочати страйк в середу, приєднавшись до медсестер, залізничників, паспортних працівників і поштових службовців, які в найближчі тижні влаштовують серію страйків.\nНайінтенсивніша за останні десятиліття хвиля страйків у Британії є відповіддю на кризу вартості життя, спричинену стрімким зростанням цін на продукти харчування та енергоносії внаслідок пандемії COVID-19 та вторгнення Росії в Україну.\nПрофспілки домагаються підвищення заробітної плати, щоб не відставати від інфляції, яка в листопаді склала 10,7%, що трохи нижче в порівнянні з 11,1% в жовтні, але все ще є 40-річним максимумом.\nУряд стверджує, що двозначне підвищення призведе до ще більшого зростання інфляції, і намагається покласти провину за зрив переговорів на профспілкових лідерів. Прем'єр-міністр Ріші Сунак охарактеризував профспілкових лідерів як \"Грінчів, які хочуть вкрасти Різдво в своїх власних політичних цілях\".\nМіністр Кабінету міністрів Олівер Дауден сказав, що \"було б безвідповідально дозволити зарплатам у державному секторі та інфляції вийти з-під контролю\".\nБританія вже залучала військовослужбовців до надання соціальних послуг: під час пандемії коронавірусу вони кермували бензовозами й робили щеплення проти коронавірусу.","author":"Українська правда","category":"Новини","date":"2022-12-18T14:25:20.000Z"},{"title":"Президентка Європарламенту закликала надати Україні більше зброї","link":"https://www.eurointegration.com.ua/news/2022/12/18/7152710/","body":"Президентка Європейського парламенту Роберта Метсола закликала надати додаткову фінансову та військову підтримку Україні проти російської агресії.\nПро це пише Bild, повідомляє \"Європейська правда\".\n\"Ця війна має бути терміново припинена. І Україна повинна виграти цю війну. Це означає більше зброї для України, більше фінансової та гуманітарної допомоги, більше практичної солідарності та більше санкцій проти Росії\", - сказала Метсола.\nВона додала, що \"пишається підтримкою, яку ми пропонуємо Україні з початку цієї невиправданої війни\" на рівні ЄС.\nВодночас, за її словами, Євросоюз міг би \"зробити більше\" і тому вона вітає подальші санкції, які нещодавно були запроваджені проти Росії.\nНагадаємо, Рада ЄС у п’ятницю ухвалила рішення про введення санкцій проти ще 141 фізичної та 49 юридичних осіб у відповідь на ескалацію російської війни проти України.","author":"Українська правда","category":"Новини","date":"2022-12-18T13:56:26.000Z"},{"title":"Компанії Коломойського та Боголюбова почали оскаржувати вилучення акцій \"Укрнафти\" й \"Укртатнафти\"","link":"https://www.epravda.com.ua/news/2022/12/18/695144/","body":"Компанії, кінцевими бенефіціарами яких є Ігор Коломойського та Геннадій Боголюбов, почали оскаржувати рішення держави про вилучення у них акцій \"Укрнафти\" та \"Укртатнафти\". \nПро це йдеться у судовому реєстрі.\nКіпрська компанія Littop Enterprises Limited 8 грудня звернулася до Господарського суду Києва з вимогою витребувати із державної власності на користь Littop Enterprises 13,6% акцій Укрнафти.\nЗагалом заява складалася із 18 пунктів, серед яких вимога визнати недійсними всі рішення позачергових загальних зборів акціонерів компанії, які відбулися 7 і 9 листопада 2022 року.\nУ заяві компанія зазначила, що не проти тимчасового вилучення майна Укрнафти для потреб оборони, але вимагає підтвердити за нею право власності на прості іменні акції бездокументарної форми існування, які були випущені Публічним акціонерним товариством \"УКРНАФТА\". \nЗокрема, вона запропонувала розглянути питання надання Укрнафті мобілізаційних завдань для цілей відведення загрози, відсічі збройної агресії та забезпечення національної безпеки.\nСуд повернув позовну заяву Littop Enterprises, на ставши її розглядати.\nВін аргументував це тим, що компанія в одній заяві фактично об'єднав три позови, не пов'язані між собою підставою виникнення або поданими доказами, а саме: \nРаніше повідомлялось, що бенефіціарами компанії Littop Enterprises Limited (а також двох інших акціонерів Укрнафти – Bordo Management Limited і Bridgemont Ventures Limited) є Ігор Коломойський, Геннадій Боголюбов.\nІнша кіпрська компанія Ralix Services Ltd подала схожий позов, але щодо 7,67% акцій Укртатнафти.\nВона також попросила витребувати з державної власності акції \"Укртатнафти\" та визнати недійсними всі рішення позачергових загальних зборів компанії.\nЗаяву Ralix Services завернули на тих же підставах – об'єднання в одному позові трьох позовних вимог.\nЧитайте також: З міркувань оборони. Як активи Коломойського, Жеваго, Григоришина та Богуслаєва перейшли до держави\nНагадаємо:\nПАТ \"Укрнафта\", яка нині перебуває в управлінні Міноборони, переходить на державну систему закупівель Prozorro.\nУ понеділок, 7 листопада, ЕП повідомила, що компанії, пов'язані з Костянтином Жеваго, Ігорем Коломойським, В'ячеславом Богуслаєвим та Костянтином Григоришиним перейдуть у власність держави. \nУ той же день про відповідне рішення офіційно заявив секретар Ради нацбезпеки і оборони Олексій Данілов. За його словами, вилучені активи набули статусу військового майна і були передані в управління Міністерства оборони.\nПісля завершення воєнного стану ці активи можуть бути повернуті власникам або відповідно відшкодована їх вартість\n\n","author":"Українська правда","category":"Новини","date":"2022-12-18T13:46:44.000Z"},{"title":"Міноборони РФ заявляє про поїздку Шойгу по російських позиціях в Україні","link":"https://www.radiosvoboda.org/a/news-minoborony-rosiia-shoihu-rosiiski-pozytsii/32181902.html","body":"Міністр оборони Росії Сергій Шойгу відвідав місця дислокації російських військ в Україні – про це вранці 18 грудня повідомило російське міністерство оборони, передає проєкт Радіо Свобода Крим.Реалії.\nЗа повідомленням, він облетів на гелікоптері передові позиції та заслухав доповіді командувачів. Де саме побував Шойгу, у російському відомстві не уточнили.\nЯк зазначено у повідомленні міністерства, Шойгу «звернув особливу увагу на організацію всебічного забезпечення військ, умов розміщення особового складу у польових умовах, а також роботу медичних та тилових підрозділів».\nЧитайте також: «Найкраще для РФ – це програш у війні з Україною» – професор Тімоті Еш\nПеревірити цю інформацію неможливо через військові дії та окупацію російською армією частини українських територій.\nРаніше повідомлялося, що в суботу, 17 грудня, президент Росії Володимир Путін відвідав об’єднаний штаб видів військ, які беруть участь у бойових діях на території України, та провів нараду з командуванням.\nАмериканський Інститут вивчення війни (ISW) вважає, що таким чином Кремль намагається показати Путіна як «компетентного лідера воєнного часу», особливо на тлі критики ролі президента РФ у керівництві воєнними діями, яка нещодавно прозвучала з боку російських прихильників війни.\n ","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини"],"date":"2022-12-18T10:45:55.000Z"},{"title":"Росія утримує в Чорному морі вісім кораблів: у ЗСУ повідомили, чи є серед них ракетоносії","link":"https://www.radiosvoboda.org/a/news-chorne-more-korabli-kalibr-rosiya/32182063.html","body":"Війська РФ утримують в акваторії Чорного моря до восьми кораблів, одна серед них немає носіїв крилатих ракет «Калібр», повідомила пресслужба ВМС ЗСУ в фейсбуці.\n«У Чорному морі на бойовому чергуванні знаходяться до восьми ворожих кораблів, в Азовському морі ворог продовжує контролювати морські комунікації утримуючи на бойовому чергуванні до двох кораблів», – йдеться в повідомленні.\nТим часом у Середземному морі зосереджено дев’ять ворожих кораблів, з них п’ять носіїв ракет «Калібр» загальний залп яких складає 72 ракети.\n«За добу, в інтересах РФ прохід Керч-Єнікальською протокою здійснили: до Азовського моря – вісім суден, із них одне судно рухалось з протоки Босфор, до Чорного моря – шість суден, із них два судна продовжили рух у напрямку протоки Босфор», – додають у ВМС.\nНапередодні у ВМС повідомляли про один російський носій крилатих ракет «Калібр» із загальним залпом у вісім ракет у Чорному морі.\nРосія з використанням безпілотників і ракет розпочала масовані удари по українській енергетичній системі два місяці тому, 10 жовтня. За цей час їй вдалося вивести з ладу значну частину системи, в Україні здійснюються як планові, так і екстрені відключення електроенергії.\n16 грудня вранці Росія завдала нового масованого удару по Україні. У Повітряних силах повідомили, що Росія запустила десятки ракет.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-12-18T15:35:38.000Z"},{"title":"Росія: на нафтогазовому родовищі в Іркутській області стався потужний вибух","link":"https://www.radiosvoboda.org/a/news-rosiya-vybukh-naftohazove-rodovyshche/32182103.html","body":"В Іркутській області Росії трапився потужний вибух на Марківському нафтогазовому родовищі, пишуть російські ЗМІ.\nЗа інформацією журналістів, в Усть-Кутському районі на Марківському родовищі горить технологічне устаткування комплексної підготовки природного газу. Зазначається, що пожежа охопила площу близько тисячі квадратних метрів. Наразі вже відомо про одного постраждалого.\nОчевидці публікують відео з місця пожежі у численних Telegram-каналах та на YouTube.\n \n \nОстаннім часом у Росії майже щодня відбуваються великі пожежі різних об’єктах. 12 грудня у місті Балашиха Московської області сталася пожежа на території торговельного центру. Площа займання досягла 10 тисяч квадратних метрів – це майже вся будівля. 9 грудня у Хімках згорів гіпермаркет будівельних матеріалів, вогонь охопив усю площу будівлі 18 тисяч квадратних метрів.","author":"Новини - Радіо Свобода","category":["Новини | Міжнародні","Новини"],"date":"2022-12-18T17:34:00.000Z"},{"title":"Залізничне сполучення Києва з Кишиневом стане щоденним – «Укрзалізниця»","link":"https://www.radiosvoboda.org/a/news-zaliznychne-spoluchennia-kyiv-kyshyniv/32182016.html","body":"«Укрзалізниця» призначає ще один поїзд із Києва до Кишинева – про це відомство повідомило 18 грудня.\n«Укрзалізниця призначає ще один поїзд у популярному сполученні Київ – Кишинів. Таким чином, сполучення між столицями України та Молдови стає щоденним», – йдеться в повідомленні.\nПоїзд №351/352 вирушить із Києва вперше 20 грудня, з Кишинева – 21 грудня. Він курсуватиме через день.\nЧитайте також: «Укрзалізниця» відновлює сполучення Мукачева зі Словаччиною\n«Поїзд робитиме зупинки на станціях: Козятин, Вінниця, Жмеринка, Бар, Копай, Котюжари, Вендичани, Могилів-Подільський, Велчинець, Окниця, Белець Ораш, Унгень», – додає перевізник.\nУ листопаді компанія «Укрзалізниця» повідомила, що з 5 листопада почне курсувати «Потяг до перемоги» – за маршрутом № 351/352 Київ-Кишинів.\n ","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-12-18T14:00:11.000Z"},{"title":"Атомні станції перейшли на «максимально можливу потужність» – «Укренерго»","link":"https://www.radiosvoboda.org/a/news-atomni-stantsii-maksymalna-potuzhnist-ukrenerho/32181956.html","body":"Процес відновлення енергосистеми після останніх обстрілів триває, повідомляє національна енергетична компанія «Укренерго» 18 грудня.\n«Атомні станції вийшли на максимально можливу потужність в умовах пошкодження енергетичної інфраструктури. Виняток – окупована Запорізька АЕС продовжує знаходитись в режимі зупинки блоків», – заявили в НЕК у неділю.\nЗа даними «Укренерго», обсяги споживання електроенергії зросли порівняно з суботою, і це вплинуло на показники дефіциту в системі. Це спричинили як пошкодження внаслідок дев’ятого ракетного удару, так і зниження температури.\nКомпанія додає, що місцевим операторам передали ліміти споживання, при перевищенні яких можуть бути застосовані аварійні відключення.\nЧитайте також: У Києві відновили теплопостачання після останніх обстрілів – Кличко\nПри цьому компанія «Енергоатом» повідомляє, що сумарну потужність двох блоків обмежують більш ніж на 600 мегават через «неготовність енергосистеми прийняти від них весь можливий обсяг електроенергії».\nВранці 16 грудня Росія завдала чергового масованого удару, атакувавши Україну, за даними Повітряних сил, 76 ракетами, 60 із яких збили.\nЯк зазначили в «Укренерго», це вже була дев’ята атака на енергосистему України, ціллю знову стали магістральні мережі та об’єкти генерації. За даними «Укренерго», внаслідок обстрілів енергетичної інфраструктури найбільших уражень зазнали північний, південний, і центральний регіони.\nРосія з використанням безпілотників і ракет розпочала масовані удари по українській енергетичній системі два місяці тому, 10 жовтня. За цей час їй вдалося вивести з ладу значну частину системи, в Україні здійснюються як планові, так і екстрені відключення електроенергії.\n ","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини","Україна","Світ","Політика","Суспільство","Економіка","Важливе на Свободі","Війна"],"date":"2022-12-18T12:11:58.000Z"},{"title":"Бійці ЗСУ вдарили по позиціях ЗРК російських військових – Генштаб","link":"https://www.radiosvoboda.org/a/news-henshtab-zsu-viyna-v-ukrayini/32182098.html","body":"За поточну добу українські військові вдарили по позиціях зенітних ракетних комплексів армії РФ та ліквідували два їхні склади боєприпасів, йдеться в повідомленні зведення Генштабу ЗСУ ввечері 18 грудня.\nЗа даними військового командування, українська авіація протягом доби завдала шість ударів по районах зосередження особового складу, озброєння та військової техніки і три удари по позиціях зенітно-ракетних комплексів армії РФ.\nПри цьому підрозділи ракетних військ і артилерії Сил оборони України за добу вразили два склади боєприпасів російських військових.\n«Окупанти ж намагаються повернути втрачене положення на Лиманському напрямку. На Запорізькому – ворог хоче відновити залізничну інфраструктуру для покращення логістичного забезпечення, а на Бахмутському та Авдіївському – зосереджує зусилля на веденні наступу», – повідомляють в Генштабі ЗСУ.\nВранці 16 грудня Росія завдала чергового масованого удару, атакувавши Україну, за даними Повітряних сил, 76 ракетами, 60 із яких збили.\nМіський голова Києва Віталій Кличко повідомив про вибухи в трьох районах Києва. Як повідомила київська влада, в повітряному просторі Києва було зафіксовано близько 40 ракет, з них сили ППО знищили 37.\nЯк зазначили в «Укренерго», це вже була дев’ята атака на енергосистему України, ціллю знову стали магістральні мережі та об’єкти генерації.\nЗа даними «Укренерго», внаслідок обстрілів енергетичної інфраструктури найбільших уражень зазнали північний, південний, і центральний регіони.\nРосія з використанням безпілотників і ракет розпочала масовані удари по українській енергетичній системі два місяці тому, 10 жовтня. За цей час їй вдалося вивести з ладу значну частину системи, в Україні здійснюються як планові, так і екстрені відключення електроенергії.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини","Україна","Світ","Політика","Суспільство","Важливе на Свободі","Війна"],"date":"2022-12-18T17:07:00.000Z"},{"title":"Чемпіонат світу: ФІФА заблокувала звернення Зеленського перед фінальним матчем – «Слуга народу»","link":"https://www.radiosvoboda.org/a/news-chempionat-svitu-fifa-zelenskyi-zvernennia/32181984.html","body":"Президент України Володимир Зеленський планував звернутися до світу перед фіналом Чемпіонату світу з футболу, але Міжнародна федерація з футболу (ФІФА) заблокувала демонстрацію звернення – про це заявили представники партії влади «Слуга народу» 18 грудня.\nВідео звернення оприлюднив голова парламентської фракції «Слуга народу» Давид Арахамія. Він вказав на те, що Зеленський планував закликати світ підтримати формулу миру, запропоновану Києвом.\n«З цим закликом Президент Зеленський мав звернутися до світу перед фіналом футбольного чемпіонату в Катарі. Катар цю ідею підтримав, але ФІФА заблокувала показ звернення, хоча в ньому немає нічого, що порушувало би традиції спортивних змагань і загальноприйняті стандарти міжнаціонального спілкування», – прокоментував Арахамія.\nЧитайте також: Зеленський обговорив із Макроном «формулу миру» та ситуацію в енергетиці\nВін висловив надію, що ФІФА «розуміє свою місію як і місію футболу та спортивних змагань».\n«Ще є час виправити свою помилку й розблокувати показ звернення із закликом до миру. Тим більше – воно все одно прозвучить», – заявив Арахамія.\nПерший заступник Верховної Ради Олександр Корнієнко висловив думку, що ФІФА «злякалася таких слів Президента України Володимира Зеленського та не допустила відео до показу».\nУ зверненні, яке оприлюднив Арахамія, Зеленський каже, що Київ запропонував формулу миру, тому що «у війни не буває чемпіонів, не може бути нічиєї».\nЧитайте також: Три кроки, які прискорять настання миру в Україні. Зеленський запропонував лідерам країн G7\n«Цей світовий чемпіонат довів знову, що різні країни та національності можуть вирішити, хто сильніший, у чесній грі, а не граючи з вогнем, на зеленому газоні, а не на червоному полі битви», – сказав він.\nФІФА наразі не коментувала ці заяви.\nФінальний матч Чемпіонату світу відбудеться увечері 18 грудня між Аргентиною та Францією.\nПрезидент України Володимир Зеленський представив «українську формулу миру» у виступі перед учасниками саміту «Групи двадцяти» у листопаді.\n ","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини","Україна","Світ","Політика","Суспільство","Війна","Новини | Важливі","Новини | Спорт"],"date":"2022-12-18T12:59:59.000Z"},{"title":"Російські військові шукають дезертирів зі зброєю у Маріуполі: влада дала поради жителям","link":"https://www.radiosvoboda.org/a/news-mariupol-viyna-andryushchenko-dezertyry/32182086.html","body":"Військові РФ розшукують у Маріуполі дезертирів, які втекли під час транспортування, бо вони озброєні та небезпечні, повідомив радник мера Петро Андрющенко в телеграмі.\nЗазначається, що декілька бригад військових активно проводять пошуку в Лівобережному районі, в районі площі Свободи та Кальміуському районі.\n«На щастя, шукають не партизан. Чергові дезертири зі зброєю. Зникли по ходу транспортування через Маріуполь (яка несподіванка) з Росії. Джерела кажуть – із числа в’язнів, тому група становить особливу небезпеку», – написав Андрющенко.\nВін закликав маріупольців берегти себе та пам’ятати, що будь-який живий громадянин Росії зі зброєю становить небезпеку. Якщо ж жителі побачать дезертирів Андрющенко порадив «здавати» їх армії РФ.\n«Будемо мінусувати окупантів навіть у такий спосіб», – додав він.\nМаріуполь був окупований російськими військами у травні цього року. Захоплення приазовського міста супроводжувалося потужними бомбардуваннями цивільної інфраструктури і житлових будинків. Президент України Володимир Зеленський говорив, що в місті зруйновано 95% усіх будівель.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-12-18T16:29:18.000Z"},{"title":"Не тільки Patriot: Зеленський розповів, які системи ППО можуть допомогти Україні","link":"https://www.radiosvoboda.org/a/news-zelenskyi-systemy-ppo-dli-ukrainy/32181924.html","body":"Для захисту від іранських дронів Україні потрібне посилення протиповітряної оборони – про це президент Володимир Зеленський сказав в інтерв’ю французьким каналам TF1 і LCI. Відео інтерв’ю оприлюднив Офіс президента 18 грудня.\nНа питання про те, яке озброєння допоможе Україні відбивати атаки дронів, голова держави назвав системи ППО, отримання якої наразі обговорює з партнерами Києва.\n«Наприклад, зараз із Французькою республікою, із моїм колегою Емманюелем Макроном ми домовлялися про системи Crotale, я дуже дякую… У нас є такі приклади з американськими партнерами NASAMS або з німецькими партнерами IRIS-T. Ми боремося за системи, які залежать від рішень Італії і Франції, це SAMP-T, і ці системи також, і інші зенітні установки – все це допоможе», – розповів Зеленський.\nЧитайте також: Росія змінила місце запуску іранських дронів по Україні через уразливість Криму – розвідка Британії\nВін додав, що для України також важливі системи Patriot – «це інша дистанція, інший радіус відбиття, радіус захисту».\nНа питання, чи Київ має гарантії отримання систем ППО Patriot, Зеленський не дав прямої відповіді, зазначивши, що «процес іде». Він сказав, що регулярно обговорює це питання із президентом Сполучених Штатів Джо Байденом:\n«Ми про це постійно розмовляємо. Я з позитивом дивлюся на це питання, з великим позитивом».\nЧитайте також: Зеленський: російські ракетні атаки не змінять розстановки сил у війні\nУ Повітряних силах ЗСУ повідомляли, що російські війська 14 грудня запускали по Україні дрони-камікадзе іранського виробництва «Shahed-136/131» з напрямку східного узбережжя Азовського моря. Усі 13 дронів збили сили ППО.\nУкраїнські посадовці регулярно наголошують на важливості посилення протиповітряної оборони для відбиття атак Росії, зокрема, на цивільну критичну інфраструктуру.","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини","Україна","Світ","Політика","Суспільство","Важливе на Свободі","Війна","Новини | Важливі"],"date":"2022-12-18T11:17:33.000Z"},{"title":"На Миколаївщині автівка впала з мосту в річку, є загиблі","link":"https://www.radiosvoboda.org/a/news-avariya-dtp-mykolayivshchyna-zhertvy/32182074.html","body":"На Миколаївщині в селі Кінецьпіль у річку впала автівка, внаслідок чого є загиблі, йдеться в повідомленні пресслужби ДСНС у фейсбуці.\nЗа словами рятувальників, 18 грудня близько другої години дня на спецлінію «101» надійшло повідомлення про те, що у селі Кінецьпіль Первомайського району Миколаївської області сталась надзвичайна ситуація. Із автомобільного мосту в річку Кодима впав легковий автомобіль Mitsubishi Sigma, внаслідок чого загинуло п’ятеро осіб, із них дві дитини (2015 та 2017 років народження).\nРятувальники 23-ї державної пожежно-рятувальної частини провели роботи з деблокування тіл загиблих, використавши гідравлічне аварійно-рятувальне обладнання.\nТранспортний засіб за допомогою крана, який надали органи місцевої влади, вилучили з водойми на берег.\nУ місті Броди Львівської області сталась ДТП за участю військової техніки, в результаті якої загинули четверо людей, зокрема 4-річний хлопчик.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-12-18T15:59:31.000Z"},{"title":"«Відвоювання» Криму почалося в головах людей – Зеленський","link":"https://www.radiosvoboda.org/a/news-zelenskyy-viyna-zvilnennya-krymu/32182035.html","body":"Відвоювання Криму розпочалось із бажання та готовності людей, зазначив президент України Володимир Зеленський в інтерв’ю французьким телеканалам TF1 та LCI.\n«Сама операція ще не почалася. Коли вона почнеться, ви це почуєте. Я вважаю, що відвоювання Криму почалося в головах людей. Це дуже важливо. У нашому внутрішньому бажанні. Це дуже важливо. В міцності громадян, в єдності у відношенні до цього. Не просто у словах «Крим – це Україна». Треба бути готовими йти, бо ніхто просто так не віддасть. І тому відвоювання завжди починається з суспільства, з бажання й готовності. Тому я вважаю, що початок є», – зазначив Зеленський.\nЗа його словами, рішення Володимира Путіна застосувати в якийсь момент ядерну зброю не залежить від того, чи хоче президент України чи українське суспільство забрати Крим.\n«Якщо Путін хоче застосувати ядерну зброю, він її застосує. Так само, як він обіцяв Макрону, Меркель – всім, що повномасштабного вторгнення в Україну не буде... Просто не можна вірити людям, які щось говорять, а діють так, як вирішили особисто вони... Він діє, як вигідно йому, не російській федерації… Тому використання будь-якої зброї залежить тільки від міцності об’єднання України з Європою, США, усім світом. І коли він побачить цю міцність, він нічого не буде використовувати», – вважає Зеленський.\nПочинаючи із серпня у Криму майже щодня чути звуки вибухів. Підконтрольна Росії влада пояснює це стріляниною по «українських безпілотниках» та «роботою ППО». Підконтрольний РФ голова Криму Сергій Аксьонов назвав безпілотники «основною загрозою» для півострова.","author":"Новини - Радіо Свобода","category":["Новини | Політика","Новини","Україна","Світ","Політика","Суспільство","Війна","Крим"],"date":"2022-12-18T14:53:17.000Z"},{"title":"Росія: у Бєлгороді чули вибухи, губернатор заявляє про одного загиблого в області","link":"https://www.radiosvoboda.org/a/news-rosiia-belhorod-vybuhy/32181940.html","body":"Губернатор Бєлгородської області Росії В’ячеслав Гладков 18 грудня заявив про роботу протиповітряної оборони над обласним центром і Бєлгородським районом.\nВін заявив про чотирьох постраждалих у Бєлгороді «середнього ступеню тяжкості».\nЧитайте також: Деякі посадовці в Росії можуть щиро вірити в можливість вторгнення ЗСУ – розвідка Британії\n«По Бєлгородському району. На жаль, є один загиблий і один постраждалий. Ушкодження є на птахофабриці», – заявив Гладков.\nВід початку повномасштабної війни в Бєлгороді кілька разів відбувалися вибухи. Через один із них загинули кілька людей. Місцева влада регулярно звинувачує в обстрілах українську сторону, Київ ці звинувачення не коментує.\n ","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-12-18T11:48:33.000Z"},{"title":"Синєгубов: ще один фельдшер постраждав через російський обстріл","link":"https://www.radiosvoboda.org/a/news-syniehybov-onstril-shche-odyn-feldsher-poranenyi/32182000.html","body":"Російські війська знову обстріляли Куп’янський район, повідомив голова Харківської обласної військової адміністрації Олег Синєгубов 18 грудня.\n«Сьогодні вдень внаслідок обстрілів у селищі міського типу Ківшарівка поранений 31-річний фельдшер, чоловік отримав осколкові поранення, медики надали необхідну допомогу», – написав він у своєму телеграм-каналі.\nЧитайте також: На Харківщині рятувальник підірвався на міні, він у лікарні – Синєгубов\nКрім того, обстріл пошкодив будівлю лікарні, в неї вибиті вікна.\n«Росіяни не припиняють тероризувати мирне населення, знову страждають цивільні та інфраструктура», – прокоментував Синєгубов.\n13 грудня голова області повідомив про поранення фельдшера в Куп’янську – під обстріл тоді потрапив автомобіль швидкої, який їхав на виклик.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-12-18T13:31:00.000Z"},{"title":"У Києві відновили теплопостачання після останніх обстрілів – Кличко","link":"https://www.radiosvoboda.org/a/news-kyiv-vidnovlennia-teplopostachannia-klychko/32181823.html","body":"У Києві відновили роботу теплопостачання, повідомив міський голова Віталій Кличко вранці 18 грудня.\n«Місто після останніх обстрілів повертає роботу всіх сервісів. Зокрема, повністю відновили роботу системи теплопостачання столиці. Всі джерела теплопостачання працюють в штатному режимі», – заявив мер столиці.\nВін додав, що в неділю комунальники будуть працювати по будинках, де «можуть виникати локальні проблеми з теплом».\nЧитайте також: В енергосистемі працюють дев’ять енергоблоків АЕС, роботу одного обмежили – «Енергоатом»\nВранці 16 грудня Росія завдала чергового масованого удару, атакувавши Україну, за даними Повітряних сил, 76 ракетами, 60 із яких збили.\nЯк зазначили в «Укренерго», це вже була дев’ята атака на енергосистему України, ціллю знову стали магістральні мережі та об’єкти генерації. За даними «Укренерго», внаслідок обстрілів енергетичної інфраструктури найбільших уражень зазнали північний, південний, і центральний регіони.\nРосія з використанням безпілотників і ракет розпочала масовані удари по українській енергетичній системі два місяці тому, 10 жовтня. За цей час їй вдалося вивести з ладу значну частину системи, в Україні здійснюються як планові, так і екстрені відключення електроенергії.\n ","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-12-18T08:51:00.000Z"},{"title":"На Харківщині рятувальник підірвався на міні, він у лікарні – Синєгубов","link":"https://www.radiosvoboda.org/a/news-kharkivshchyna-pidryv-na-mini/32181844.html","body":"У Харківській області працівник Державної служби з надзвичайних ситуацій підірвався на міні, повідомив голова обласної військової адміністрації Олег Синєгубов вранці 18 грудня.\n«На жаль, у селі Гракове, що в Чугуївському районі, підірвався на міні 32-річний працівник ДСНС, у тяжкому стані госпіталізований до лікарні», – повідомив він.\nГолова ОВА додав, що з вересня піротехніки знищили майже 47 тисяч вибухонебезпечних предметів на Харківщині.\nЧитайте також: Російський обстріл пошкодив складські приміщення в Харкові – Синєгубов\nКрім того, напередодні російські війська завдавали артилерійських ударів по прикордонних районах області, зокрема по Стрілечі, Глибокому, Стариці, Вовчанську, Волохівці, Чугунівці, Новомлинську, Дворічній.\n«На Куп’янському напрямку під вогнем росіян були райони Берестового, Ягідного, Котлярівки і Крохмального. Протягом доби – без постраждалих», – зазначив Синєгубов.\nНа початку вересня українські війська звільнили від російської окупації більшу частину Харківської області.","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-12-18T09:22:00.000Z"},{"title":"Російські обстріли Херсона тривають, троє людей загинули – Янушевич","link":"https://www.radiosvoboda.org/a/news-rosiiski-obstrily-kherson-troie-zahyblyh/32181879.html","body":"Російські війська протягом попередньої доби продовжували обстрілювати Херсонщину та обласний центр, повідомив голова обласної військової адміністрації Ярослав Янушевич 18 грудня.\nЗа його даними, російська армія 54 рази обстріляла територію Херсонщини напередодні, в тому числі з артилерії, реактивних систем залпового вогню, мінометів, танків та снайперського вогню.\nЧитайте також: Армія РФ вдарила по Херсонському геріатричному центру – влада\n«Ворог вкотре обстріляв житлові квартали Херсона. Поцілили в медичний заклад, приватні та багатоквартирні будинки. Минулої доби через російські обстріли загинуло троє людей, шестеро жителів Херсонщини отримали поранення різного ступеня тяжкості», – повідомив Янушевич.\n11 листопада Міноборони України повідомило, що Херсон повертається під контроль української армії. Російські військові відступили з правого берега Дніпра, де, зокрема, розташований обласний центр.\n ","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-12-18T10:09:00.000Z"},{"title":"Київщина може повернутися до планових відключень світла у вівторок – Кулеба","link":"https://www.radiosvoboda.org/a/news-kyivska-oblast-kuleba-planovi-vidkliuchennia-svitla/32181813.html","body":"У Київській області тривають екстрені вимкнення електроенергії – про це розповів голова обласної військової адміністрації Олексій Кулеба у ефірі національного телемарафону.\nЗа його словами, одночасно електропостачання може мати наразі тільки половина області.\n«Ми не можемо поки вийти, на жаль, у графіки, на які вийшли буквально три дні тому, і зараз відбуваються екстрені відключення. Дві доби триває робота енергетиків і комунальників щодо відновлення енергопостачання й теплопостачання в регіони, які найбільше постраждали від ракетного обстрілу. Це Білоцерківський район, місто Біла Церква, і Броварський район, місто Бровари», – розповів Кулеба.\nЧитайте також: В енергосистемі працюють дев’ять енергоблоків АЕС, роботу одного обмежили – «Енергоатом»\nВін додав, що теплопостачання в Білій Церкві відновили о 4 ранку в неділю, у Броварах з’явилася електроенергія увечері напередодні.\nКрім того, у Бориспільському та Бучанському районах області відбувалися аварійні відключення через негоду, на місцях працюють енергетики.\n«Ці дві доби люди працюють цілодобово, щоб відновити подачу електроенергії. Планується, що ми повернемося до планових відключень десь у вівторок», – припустив голова області.\nНапередодні президент Володимир Зеленський заявив, що найскладніша ситуація з електропостачанням зберігається в Києві, Київській області та ще трьох областях України.\nВранці 16 грудня Росія завдала чергового масованого удару, атакувавши Україну, за даними Повітряних сил, 76 ракетами, 60 із яких збили.\nЧитайте також: Київ отримав від США генератори для котелень та станцій теплопостачання – Кличко\nЯк зазначили в «Укренерго», це вже була дев’ята атака на енергосистему України, ціллю знову стали магістральні мережі та об’єкти генерації. За даними «Укренерго», внаслідок обстрілів енергетичної інфраструктури найбільших уражень зазнали північний, південний, і центральний регіони.\nРосія з використанням безпілотників і ракет розпочала масовані удари по українській енергетичній системі два місяці тому, 10 жовтня. За цей час їй вдалося вивести з ладу значну частину системи, в Україні здійснюються як планові, так і екстрені відключення електроенергії.\n ","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-12-18T08:29:35.000Z"},{"title":"ОВА: на Донеччині внаслідок обстрілів загинула одна людина","link":"https://www.radiosvoboda.org/a/news-ova-donechchyna-obstrily-zahyblyi/32181868.html","body":"Російські війська обстрілювали кілька населених пунктів Донецької області протягом доби 17 грудня, повідомляє голова обласної військової адміністрації Павло Кириленко.\n«За 17 грудня росіяни вбили 1 мирного жителя Донеччини – у Часовому Яру. Ще 1 людина в області дістала поранення», – заявив він у своєму Телеграмі.\nЧитайте також: Від 8 до 10 років за ґратами дали трьом бойовикам, які штурмували міста на Донеччині – СБУ\nЗа даними Кириленка, ніч в області пройшла «відносно спокійно», проте російська армія обстріляла околиці Курахового, а вночі завдала двох артилерійських обстрілів по Авдіївці:\n«Снаряди прилітали на 4 вулицях. Інформація щодо постраждалих та обсягів руйнувань уточнюємо», – додав він.\nТакож обстрілів зазнали Іванопілля, Торське та Зарічне, проте ніхто не постраждав.\nМосква від початку повномасштабного вторгнення заперечує цілеспрямовану атаку на цивільних, попри наявність свідчень і доказів цього.\n ","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини"],"date":"2022-12-18T09:47:41.000Z"},{"title":"Росія втратила понад 98 тисяч військових в Україні – штаб ЗСУ","link":"https://www.radiosvoboda.org/a/news-rosiia-viiskovi-vtraty/32181798.html","body":"Російська армія втратила 590 військових у війні проти України протягом попередньої доби, повідомляє Генеральний штаб Збройних сил України вранці 18 грудня.\nТаким чином, за даними українського командування, втрати Росії від 24 лютого сягнули 98 280 людей особового складу.\nКрім того, Генштаб оновив дані щодо втрат російської техніки:\n«Найбільших втрат противник зазнав на Лиманському та Бахмутському напрямках. Дані уточнюються», – додає штаб.\nГолова Обʼєднаного комітету начальників штабів США генерал Марк Міллі заявив 10 листопада, що втрати Росії у війні становлять не менше ніж 100 тисяч убитими та пораненими.\nЧитайте також: «Творчі бригади» навряд чи зможуть розвіяти занепокоєння російських солдат – британська розвідка\nЗСУ, за словами Міллі, ймовірно, зазнали аналогічних втрат. Крім того, він повідомив, що з початку війни в Україні загинули близько 40 тисяч цивільних жителів.\nРосія не розкриває дані щодо своїх загиблих. Міністерство оборони Росії востаннє звітувало про втрати 21 вересня, повідомивши про загибель 5937 осіб.\n ","author":"Новини - Радіо Свобода","category":["Новини | Суспільство","Новини","Україна","Світ","Політика","Суспільство","Війна","Новини | Важливі"],"date":"2022-12-18T08:03:35.000Z"},{"title":"Лауреатка «Нобеля» миру розповіла про нагороду та згадала загиблу продюсерку Радіо Свобода Віру Гирич","link":"https://www.radiosvoboda.org/a/news-nobelivska-premiya-matviychuk-hyrych/32182031.html","body":"У неділю, 18 грудня, правозахисниця Олександра Матвійчук повернулась в Україну після вручення Нобелівської премії миру.\nВона показала зустрічаючим та журналістам золоту медаль з зображенням Альфреда Нобеля, повідомляє Радіо Свобода.\n«Усі ці нагороди і відзнаки, у тому числі Нобелівська премія миру – це для України. Для того, щоб у нас були нові можливості, які ми використаємо, щоб перестали гинути люди на фронті, щоб перестали гинути люди на окупованих територіях, щоб перестали гинути люди у тилу», – сказала очільниця «Центру громадянських свобод».\nМатвійчук також розповіла, що на зустрічах під час церемонії вручення Нобелівських премій 2022 року говорила про те, що Україні потрібні сучасна зброя, справедливість, міжнародний трибунал та нова міжнародна система миру і безпеки.\n«Нам потрібна нова міжнародна система миру та безпеки, бо ця не працює, вона лежить в руїнах, як Маріуполь. Ми живемо в дуже небезпечному світі, в якому генсек ООН, приїжджає до Києва, де російська ракета влучає в житловий будинок та вбиває у своїй власній квартирі журналістку Віру Гирич, це потрібно змінити. Нам треба створити таку міжнародну систему, в якій відчуватимуть себе в безпеці та матимуть гарантії захисту прав людини всі люди, незалежно від того, чи проживають вони у країнах, які є членами якогось військового блоку. І почати зміни системи потрібно з того, що виключити Росію з Радбезу ООН за системні порушення статуту», – наголосила Олександра Матвійчук.\nМатвійчук зазначила, що «Центр громадянських свобод» й надалі працюватиме над документуванням (порушень прав людини — ред.) і зараз зосередиться на тому, щоб створити нову комплексну систему правосуддя.\n«Один з елементів цієї стратегії — це створення міжнародного трибуналу, але так само нам потрібно працювати над посиленням національної правової системи. Ми маємо побудувати таку країну, у якій права кожної людини захищенні, влада підзвітна, правосуддя незалежне, а поліції ніколи в голову не приходить бити мирні студентські демонстрації», — зазначила вона.\nНобелівські премії за 2022 рік вручили в Осло 10 грудня. 7 жовтня Нобелівську премію миру отримали правозахисники з України, Білорусі та Росії, а саме «Центр громадянських свобод», голова центру «Весна» Алесь Беляцький і організація «Меморіал». Для незалежної України це перша в історії Нобелівська премія.\nЖурналістка і продюсерка Радіо Свобода Віра Гирич загинула внаслідок ракетного обстрілу військами РФ Києва 28 квітня. Її тіло виявили під уламками житлового будинку вранці наступного дня. У Віри Гирич залишилися батьки та дорослий син. Вона працювала в київському бюро Радіо Свобода з лютого 2018 року, а до того – на провідних українських телеканалах.","author":"Новини - Радіо Свобода","category":["Новини | Події","Новини"],"date":"2022-12-18T14:32:25.000Z"},{"title":"Київ відновив систему теплопостачання після масовного російського удару","link":"https://lb.ua/society/2022/12/18/539536_kiiv_vidnoviv_sistemu.html","body":"У Києві повністю відновили роботу системи теплопостачння після російської атаки 16 грудня. Всі джерела постачання опалення працюють у штатному режимі. \nПро це мер міста Віталій Кличко повідомив у дописі в Телеграм.\n\"Протягом дня комунальники працюватимуть по окремих будинках, де можуть виникати локальні проблеми з теплом\", – зазначив він.\nЧергові перебої з енергопостачанням, водою і опаленням відбулися в столиці після масованого ракетного обстрілу у пʼятницю. Росіяни традиційно завдавали ударів по критичній інфраструктурі. \nНа Київ окупанти випустили 40 ракет, із них 37 були збиті силами оборони. Ця атака була однією з найпотужніших за весь час війни. ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T07:02:00.000Z"},{"title":"На Харківщині рятувальник підірвався на міні","link":"https://lb.ua/society/2022/12/18/539540_harkivshchini_ryatuvalnik.html","body":"На Харківщині у селі Гракове в Чугуївському районі на міні підірвався 32-річний працівник ДСНС, якого у тяжкому стані госпіталізували до лікарні.\nПро це повідомив у Телеграм голова Харківської обласної військової адміністрації Олег Синєгубов.\n«Окупанти на Харківщині замінували величезну кількість територій, процес розмінування триває щодня», - зазначив він.\nКерівник ОВА додав, що з вересня піротехніки знищили майже 47 тисяч вибухонебезпечних предметів.\n            \n\n\nНагадаємо, що в Ізюмі на Харківщині госпіталізували чоловіка, який розбирав на подвір'ї боєприпас - чоловік отримав вибухову травму.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T08:24:00.000Z"},{"title":"Унаслідок обстрілу Херсона загинуло двоє людей, четверо отримали поранення (оновлено)","link":"https://lb.ua/society/2022/12/18/539551_unaslidok_obstrilu_hersona_zaginulo.html","body":"Сьогодні російські окупанти вчергове обстріляли Херсон. \nПро це повідомив у Телеграм заступник голови Офісу президента Кирило Тимошенко.\nОновлено 19:15. Внаслідок сьогоднішніх обстрілів Херсона загинуло двоє людей, четверо були травмовані, повідомила в ефірі єдиного телемарафону голова Херсонської міської військової адміністрації Галина Лугова.\n“Ворог не припиняє обстрілювати Херсонську територіальну громаду. Станом на 15:00 вже відбулося 12 обстрілів, є двоє загиблих і чотири постраждалих”, - поінформувала голова ОВА.\nСьогодні ворог обстрілював мікрорайони Херсона: Острів, нафтогавань, центр міста, Антонівку, Комишани.\nПостраждало троє людей. Вони отримали осколкові поранення, один поранений у важкому стані. Всім надається медична допомога. На місці працюють екстрені служби.\n            \n\n\nНагадаємо, що після відходу окупантів із Херсона, вони регулярно обстрілюють місто. Так, російські загарбники зранку 17 грудня обстріляли Корабельний район Херсона. 36-річний чоловік, що перебував у автівці, загинув на місці. 70-річну жінку з пораненням доправили до лікарні. \nТакож 17 грудня внаслідок ворожого обстрілу села Степанівка під Херсоном загинула жінка.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T17:35:00.000Z"},{"title":"В Іркутській області РФ горить установка на нафтогазоконденсатному родовищі","link":"https://lb.ua/society/2022/12/18/539571_irkutskiy_oblasti_rf_gorit.html","body":"В Іркутській області Російської Федерації горить установка на нафтогазоконденсатному родовищі.\nПро це повідомляє у Telegram Оперативний ЗСУ.\nРосійські ЗМІ пишуть, що площа загоряння становить близько тисячі квадратних метрів. Пожежа сталася на технологічній установці на Марківському родовищі в Іркутській області. Пожежу ліквідують приватна пожежна охорона та місцева добровільна пожежна дружина.\nЗа інформацією губернатора регіону Ігоря Кобзєва, попередньо є постраждалий.\n\n\n            \n\n\nНагадаємо, у підмосковній Балашисі загорівся торговий центр \"Стройпарк\".","author":"LB.ua","category":"Суспільство","date":"2022-12-18T17:00:00.000Z"},{"title":"​Найгарячіші ділянки фронту і ситуація в Білорусі: президент провів засідання Ставки","link":"https://lb.ua/society/2022/12/18/539572_naygaryachishi_dilyanki_frontu_i.html","body":"Сьогодні президент України Володимир Зеленський провів засідання Ставки верховного головнокомандувача.\nПро це повідомляє сайт Офісу президента України.\nЗазначається, що у ході засідання командувачі військ оперативних напрямків доповіли про ситуацію на фронті, окремо зупинившись на найгарячіших ділянках.\nТакож члени Ставки приділили увагу ситуації в Білорусі: було заслухано інформацію про актуальну чисельність та озброєння ворожих військових угруповань.\nКрім того, учасники засідання обговорили перебіг ліквідації наслідків масованого ракетного удару Росії по енергетичній інфраструктурі України, заслухали доповіді про підключення споживачів до електро- та теплопостачання.\n            \n\n\nНагадаємо, 14 грудня Зеленський провів засідання Ставки Верховного головнокомандувача. Окрему увагу приділили безпеці на державному кордоні.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T17:27:00.000Z"},{"title":"У Дніпрі відновили роботу головних об'єктів водопостачання","link":"https://lb.ua/society/2022/12/18/539566_dnipri_vidnovili_robotu_golovnih.html","body":"У Дніпрі відновили роботу основних об'єктів водопостачання та водовідведення, які не працювали через знеструмлення після ракетних ударів по області.\nПро це повідомляється у Facebook Департаменту благоустрою та інфраструктури Дніпра.\n\"Робочий тиск у системі відновлено. Фахівці КП \"Дніпропроводоканал\" працюють над відновленням стабільної роботи внутрішньоквартальних станцій підвищення тиску та звільнення системи від повітря\", - йдеться у повідомленні відомства.\nЧерез знеструмлення не працює насосна станція на проспекті Богдана Хмельницького. \nВодопостачання та тепло у всіх будинках обіцяють відновити після подачі електроенергії на насосні станції, що підвищують тиск у системі. На лівому березі міста усі районні котельні працюють. \n            \n\n\nНагадаємо, що 16 грудня через російські ракетні удари без енергозабезпечення у Дніпрі залишились більшість комунальних об’єктів тепло- та водопостачання.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T15:02:00.000Z"},{"title":"​В Євросоюзі досягли угоди щодо реформи системи торгівлі викидами","link":"https://lb.ua/society/2022/12/18/539569_v_ievrosoyuzi_dosyagli_ugodi_shchodo.html","body":"Європарламент та уряди країн-членів ЄС досягли домовленості щодо реформування системи торгівлі викидами (ETS) для подальшого скорочення викидів промисловістю та збільшення інвестицій в екологічно безпечні технології.\nПро це йдеться на сайті Європарламенту.\nЗокрема, учасники переговорів після понад 24 годин напружених дебатів домовилися, що викиди в рамках ETS мають бути скорочені на 62% до 2030 року в порівнянні з показником 2005 року, що більше попереднього цільового показника в 43%.\nОдним із найважливіших положень угоди є поступове скасування чинних “безкоштовних квот” для галузей промисловості з високим попитом на енергію, такими як виробники сталі й цементу. У 2026 році безкоштовні квоти будуть скорочені на 2,5%, у 2027 – на 5%, 2028 – ще на 10% і врешті-решт у 2034 році повністю ліквідовані.\n            \n\n\nТоргівля викидами буде поступово розширена на сектор морських перевезень, внутрішньоєвропейські рейси та установки для спалювання побутових відходів.\nПри цьому, так званий “прикордонний податок на викиди вуглецю”, який накладає екологічні стандарти на імпорт товарів до ЄС на основі викидів вуглецю, пов’язаних із їхнім виробництвом, повинен компенсувати скорочення безкоштовних квот і дозволити промисловості конкурувати з більшими забруднювачами-конкурентами поза ЄС.\nУгода також має на меті з 2027 року зобов’язати домогосподарства платити за викиди, пов’язані з опаленням житла викопним паливом і газом. Проте впровадження цього положення може бути відкладено на один рік, якщо ціни на енергоносії будуть занадто високими.\nЗ метою допомогти вразливим домогосподарствам і підприємствам пережити кризу цін на енергоносії також передбачається створення Соціального кліматичного фонду.\nНагадаємо, генсек ООН Антоніу Гутерреш закликав учасників саміту ООН з біорізноманіття зупинити “оргію руйнування” планети.\n ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T16:25:00.000Z"},{"title":"Британці показали кадри навчань українських військових","link":"https://lb.ua/society/2022/12/18/539562_britantsi_pokazali_kadri_navchan.html","body":"Міністерство оборони Британії показало кадри з навчань для українських піхотинців, які проходять підготовку у Сполученому Королівстві.\nФото опублікували у Twitter оборонного відомства. \nВідомство зазначає, що фотографії зробили раніше цього тижня на тренуваннях українських військових на півночі Англії. \n\n\n\n\n            \n\n\nНагадаємо, що військову підготовку у Великобританії з 1 січня 2023 року пройдуть ще 19,2 тис. українських захисників.\nТакож Великобританія не відкидає ідею постачання Україні крилатих авіаракет Storm Shadow.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T13:40:00.000Z"},{"title":"На Київщині відкрили модульне містечко для тих, хто втратив житло під час війни","link":"https://lb.ua/society/2022/12/18/539560_kiivshchini_vidkrili_modulne.html","body":"Модульне містечко для тимчасового проживання відкрили в неділю, 18 грудня, в селі Горенка Київської області.\nПро це повідомила пресслужба Київської обласної держадміністрації.\nМодульне житло встановлено за сприяння уряду Польщі. Схожі модульні містечка вже функціонують в Ірпені, Бучі, Бородянці, Макарові, Іванкові та інших населених пунктах, які зазнали значних пошкоджень унаслідок російської військової агресії.\nМодульне містечко складається з двох секцій, кожна з яких містить 22 кімнати для проживання. Містечко розраховане на одночасне розміщення 176 осіб.\n\"Кімнати укомплектовані. Там є меблі, речі першої необхідності. Для жителів модульного міста функціонують кухні з побутовою технікою та кухонним приладдям. Також є окремі модулі, що передбачають розміщення їдалень і санвузлів. Передбачені дитячі кімнати\", - наголошується в повідомленні.\n            \n\n\nНагадаємо, що переселенці з міста Кремінна, що на Луганщині, безкоштовно проживатимуть у шелтерах Києва.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T12:48:00.000Z"},{"title":"На Харківщині двоє чоловіків підірвались на міні","link":"https://lb.ua/society/2022/12/18/539564_harkivshchini_dvoie_cholovikiv.html","body":"На Харківщині у с. Довгеньке двоє чоловіків підірвались на міні, обоє загинули.\nПро це у Телеграмі повідомляє прокуратура Харківської області.\n\" У с. Довгеньке на Ізюмщині двоє місцевих чоловіків 50 та 52 років пішли шукати худобу, яка загубилась. Проте в той день вони не повернулись. Родичі шукали їх по селу і не знайшли. Після цього звернулись до правоохоронців: тривали пошуки з використанням дрона. 18 грудня чоловіків знайшли мертвими: вони підірвались на міні, залишеній окупантами\", - йдеться у повідомленні.\n            \n\n\nНагадаємо, що на Харківщині у селі Гракове в Чугуївському районі на міні підірвався 32-річний працівник ДСНС, якого у тяжкому стані госпіталізували до лікарні.\nА в Ізюмі на Харківщині госпіталізували чоловіка, який розбирав на подвір'ї боєприпас - чоловік отримав вибухову травму.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T14:14:00.000Z"},{"title":"Окупанти сім годин поспіль обстрілювали Оріхів на Запоріжжі","link":"https://lb.ua/society/2022/12/18/539565_okupanti_sim_godin_pospil.html","body":"Росіяни обстрілювали сім годин поспіль Оріхів у Запорізькій області. \nПро це в ефірі національного телемарафону сказав голова Запорізької ОВА Олександр Старух, передає Укрінформ.\n“Сьогодні сім годин безупину обстрілювали Оріхів. Удари завдавались по житлових кварталах міста. На щастя, загиблих та поранених немає”, - сказав він.\nЩодо ракетного масованого удару, якого ворог завдав по Запоріжжю та Запорізькому району кілька днів тому, Старух назвав його найбільшим за кількістю випущених ракет.\nВін додав, що наслідки влучань є досить серйозними, але енергетики працюють над відновленням.\n            \n\n\nНагадаємо, що 15 грудня російські військові обстріляли ракетами Оріхів Запорізької області. Внаслідок атаки поранення отримали двоє працівників комунального підприємства.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T14:42:00.000Z"},{"title":"На період різдвяних свят до Кишинева їхатиме ще один поїзд з Києва","link":"https://lb.ua/society/2022/12/18/539556_period_rizdvyanih_svyat_kishineva.html","body":"Укрзалізниця на період різдвяно-новорічних свят призначає ще один поїзд у сполученні Київ – Кишинів.\nПро це повідомляє пресслужба Укрзалізниці.\nПерший рейс поїзда №351/352 відбутися з Києва у вівторок, 20 грудня, а з Кишинева —  21 грудня. Поїзд курсуватиме через день. \nВідправлення з Києва відбуватиметься о 17:02, а прибуття до Кишинева о 10:38. У зворотному напрямку поїзд вирушатиме о 17:45 та прибуватиме до столиці України об 11:48. \nПоїзд робитиме зупинки на станціях: Козятин, Вінниця, Жмеринка, Бар, Копай, Котюжари, Вендичани, Могилів-Подільський, Велчинець, Окниця, Белець Ораш, Унгень. \n            \n\n\nНагадаємо, що з 12 грудня в Укрзалізниці запрацювали 11 сполучень із Угорщиною. ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T11:25:00.000Z"},{"title":"Латвія надасть Україні 560 тис. євро на придбання генераторів для державних ЗМІ","link":"https://lb.ua/society/2022/12/18/539570_latviya_nadast_ukraini_560_tis_ievro.html","body":"Уряд Латвії ухвалив рішення виділити 560 тис. євро на придбання дизельних генераторів для українських державних медіа.\nПро це пише Delfi.\nЗазначається, що гроші будуть передані до Ради громадських електронних ЗМІ Латвії (SEPLP) для придбання дизельних генераторів, необхідних для роботи державних громадських телерадіокомпаній України.\n29 листопада міністр культури та інформаційної політики Олександр Ткаченко звернувся до міністрів культури країн-членів Євросоюзу із проханням надати всю можливу підтримку українському культурному сектору та ЗМІ, щоб пережити зиму. Особливо українські ЗМІ потребують дизельних генераторів.\nКабмін Латвії вирішив виділити майже 560 тис. євро із держбюджету для закупівлі генераторів для потреб України.\n29 червня у Львові була підписана декларація між міністерствами культури Чехії, Естонії, Угорщини, Латвії, Литви, Молдови, Польщі, Румунії, Словаччини та України. Документ зокрема оцінює можливості створення спеціального фонду підтримки культурної спадщини та діяльності українських державних ЗМІ.\n            \n\n\nНагадаємо, у Латвії на благодійному радіомарафоні збирають кошти для українських дітей-біженців, які перебувають в країні.\n ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T16:46:00.000Z"},{"title":"Шукали підпільників: у Бердянську та Мелітополі окупанти проводили обшуки у квартирах","link":"https://lb.ua/society/2022/12/18/539557_shukali_pidpilnikiv_berdyansku.html","body":"Російські загарбники влаштували рейд в пошуках підпілля на окупованих територіях Запорізької області.\nПро це повідомляє Центр національного спротиву.\nУ Бердянську та Мелітополі окупанти ходили по квартирах й проводили обшуки. Перевіряли планшети, телефони та шукали все, що може вказувати на проукраїнську позицію.\n«Проте ворог не розуміє що для переважної більшості місцевого населення він є окупантом, а отже майже кожен мешканець і є партизаном», - заявили в ЦНС, додавши, що подібні рейди мають лише демонстративний характер для залякування.\n            \n\n\nНагадаємо, що за даними Центра стратегічних комунікацій ЗСУ, росіяни перекидають військову техніку у напрямку Запорізької області.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T11:42:00.000Z"},{"title":"У Маріуполі шукають групу дезертирів, які втекли з окупаційного війська","link":"https://lb.ua/society/2022/12/18/539567_mariupoli_shukayut_grupu.html","body":"У Маріуполі група російських військових втекла зі зброєю, дезертирів шукають по всьому місту.\nПро це у Телеграм написав радник мера міста Петро Андрющенко.\n\"У Маріуполі пошукові заходи влаштували окупанти. Декілька бригад військових в повній викладці в активному пошуку в Лівобережному районі, в районі пл. Свободи та Кальміуському районі. На щастя, шукають не партизан. Чергові дезертири зі зброєю. Зникли по ходу транспортування через Маріуполь з Росії\", - написав Андрющенко.\nЗа словами джерел Андрющенка, дезертири з числа в’язнів, тому група становить особливу небезпеку для містян. \n            \n\n\nРаніше Андрющенко писав, що російські окупанти шукають в Маріуполі різноробочих для облаштування оборонних споруд в районі Бердянська Запорізької області.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T15:29:00.000Z"},{"title":"Окупанти вже три дні не пропускають людей до Запоріжжя","link":"https://lb.ua/society/2022/12/18/539559_okupanti_vzhe_tri_dni_propuskayut.html","body":"Російські загарбники перестали випускати людей, які хочуть виїхати з тимчасово окупованих територій в бік Запоріжжя, з 15 грудня не виїхав жоден мешканець.\nПро це мер Мелітополя Іван Федоров написав у Telegram.\n\"Рашисти розпочали новий виток терору – тримають жителів, які хочуть виїхати з окупації, на вимушених \"новорічних канікулах\". Починаючи з 15-го грудня і вже протягом 3-х днів не випускають з окупації жодної людини\", - написав Федоров.\nМер міста зазначив, що за тиждень із захоплених територій до Запоріжжя окупанти випустили лише 174 людини.\n            \n\n\nНагадаємо, що російські загарбники влаштували рейд в пошуках підпілля на окупованих територіях Запорізької області.\nЗа даними Центра стратегічних комунікацій ЗСУ, росіяни перекидають військову техніку у напрямку Запорізької області.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T12:26:00.000Z"},{"title":"На Київщині половина області без світла через екстрені вимкнення","link":"https://lb.ua/society/2022/12/18/539547_kiivshchini_polovina_oblasti_bez.html","body":"У Київській області діють екстрені вимкнення електроенергії. Близько половини області без світла.\nПро це у Телеграм повідомив керівник Київської ОВА Олексій Кулеба. \n\"Працюємо, щоб у найближчі дні вийти на планові вимкнення\", - сказав він.\nВнаслідок минулої масованої атаки росіян у Київській області найбільше постраждало місто Біла Церква. Там вже відновлена електрика, вночі дали теплопостачання.\nУ Бориспільському та Бучанському районах аварійні вимкнення сталися через негоду. На місцях вже працюють енергетики для якнайшвидшого відновлення електрики.\n            \n\n\nНагадаємо, що під час атаки 16 грудня на Київщині було пошкоджено об’єкт критичної інфраструктури та 9 приватних будинків в різних районах. Через ракетну атаку постраждало чотири людини.\nВ області працюють 400 \"Пунктів Незламності\", де мешканці можуть підзарядити телефони.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T09:22:00.000Z"},{"title":"Зеленський про можливість переговорів із Путіним: \"Він не є субʼєктом діалогу\"","link":"https://lb.ua/society/2022/12/18/539545_zelenskiy_pro_mozhlivist.html","body":"Президент України Володимир Зеленський вважає складною можливість прямих переговорів із президентом РФ Путіним.\nУ інтервʼю французьким телеканалам LF1 та LCI Зеленський зазначив, що \"не впевнений, що він (Путін – Ред.) все адекватно розуміє\". \n\"Не впевнений, що він все адекватно розуміє, що відбувається. Що він в цілому готовий робити висновки тієї трагедії, яку він завдав нам, світу, і, ще раз повторюю, своєму суспільству. Немає зворотності в цих діях\", – наголосив він.\nЗеленський додав, що Путін не є субʼєктом діалогу.\n\"Дуже складно, коли ти сидиш голіруч, і навпроти тебе сидить людина, уявіть, у якій просто кулемет або ядерна зброя\", – додав він.\nПрезидент сказав, що ця людина з ядерною зброєю може говорити про мир, який вона бачить, але ми бачимо мир по-іншому, в нас інша реальність.\nЗеленський наголосив, що говорити можна тільки з тією Росією, яка готова віддати законні території України. Але не з цією нацистською Росією, яка зараз. \n\n\nНагадаємо, в жовтні президент Зеленський підписав указ, яким констатував неможливість переговорів із Володимиром Путіним. Він також наголошував, що мирні переговори між Україною і Росією можливі тільки після того, як Володимир Путін виведе свої війська.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T08:49:00.000Z"},{"title":"Окупанти обстріляли лікарню на Харківщині","link":"https://lb.ua/society/2022/12/18/539563_okupanti_obstrilyali_likarnyu.html","body":"Російські окупанти вчергове вдарили по Куп’янському району Харківської області. \nПро це повідомив у Телеграм керівник Харківської ОВА Олег Синєгубов.\n\"Сьогодні вдень внаслідок обстрілів у смт. Ківшарівка поранений 31-річний фельдшер, чоловік отримав осколкові поранення. Медики надали необхідну допомогу. Є руйнування лікарні, вибиті вікна\", - написав він.\n\n\n\n\n            \n\n\nНагадаємо, що на Харківщині поліцейські ексгумували тіло загиблої від російських обстрілів жінки.\n16 грудня росіяни нанесли три удари по критичній інфраструктурі Харківської області.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T13:52:00.000Z"},{"title":"У лікарнях Луганська стає все більше поранених окупантів, - ОВА","link":"https://lb.ua/society/2022/12/18/539546_likarnyah_luganska_staie_bilshe.html","body":"У лікарнях окупованого Луганська збільшилася кількість поранених російських загарбників. \nПро це повідомляє Луганська військова обласна адміністрація у Telegram.\nЗокрема, в лікарнях Луганська вже не вистачає найнеобхіднішого навіть для поранених.\n\"Поранені росіяни, кому щастить, на їхню думку, живими дістатися до переобладнаних у шпиталі лікарень міста Луганськ, почали стикатися з іншими перепонами. Кількість госпіталізованих значно збільшилася, а поставки до медзакладів – ні. Вже не вистачає найнеобхідніших речей. Тому додаткові інвалідні візки та протипролежневі матраци шукають у місцевих жителів\", - йдеться у повідомленні.\nВодночас самі медики на окупованих територіях визнають, що не готові приймати таку кількість поранених.\n\"Та і лікувати важких ніхто не вчив. Бо цьогоріч змінилася і структура травми, і принципи надання медичної допомоги. Якщо раніше вони зазвичай працювали з кульовими пораненнями та монотравмою, то зараз це політравма і поранення переважно пов'язані з мінно-вибуховими травмами\", - йдеться у повідомленні.\n            \n\n\nНагадаємо, що за даними ОВА, російських військових кидають у лісосмугах Луганської області без боєкомплекту та їжі. Офіцери обіцяють передати їм необхідне, але по факту це лише слова.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T09:01:00.000Z"},{"title":"\"Процес іде\", – Зеленський про надання Україні систем ППО Patriot","link":"https://lb.ua/society/2022/12/18/539542_protses_ide-zelenskiy_pro.html","body":"Україна продовжує перемовини щодо надання американських систем протиповітряної оборони Patriot. Переговори, зокрема, веде особисто президент Володимир Зеленський.\nПро це він повідомив у інтерʼвю французьким каналам TF1 і LCI.\n\"Процес іде\", – сказав Зеленський у відповідь на питання, чи є впевненість щодо надання великої кількості систем Patriot.\nВін додав, що такі системи дуже потрібні українцям.\n\"Для мене це важливо, це мої стосунки з президентом Байденом. І я думаю, що... подивимось\", – сказав він.\nЗеленський додав, що \"з великим позитивом\" дивиться на питання надання Україні Patriot. \n\n\nНагадаємо, в кінці листопада Пентагон підтвердив, що розглядає передачу Україні систем ППО Patriot, але зазначалося, що зараз надання їх у плани не входить.\nРаніше речник Повітряних сил ЗСУ говорив, що передача Україні систем Patriot є політичним питанням, однак у разі їх надання українські військові за кілька тижнів могли б їх опанувати. Генеральний секретар НАТО Єнс Столтенберг за результатами першого дня саміту міністрів закордонних справ Альянсу підтвердив, що передача \"патріотів\" обговорюється.\n13 грудня CNN повідомила, що США завершують підготовку планів щодо постачання систем протиповітряної оборони Patriot в Україну. ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T08:26:00.000Z"},{"title":"\"Будуть відпрацьовуватися питання подальшої агресії проти України\", – генерал-лейтенант Наєв про візит Путіна до Білорусі","link":"https://lb.ua/society/2022/12/18/539550_budut_vidpratsovuvatisya_pitannya.html","body":"Командувач Обʼєднаних Сил ЗСУ генерал-лейтенант Сергій Наєв прокоментував підготовку візиту президента РФ Володимира Путіна до Білорусі.\nНа погляда Наєва, в ході візиту Путін буде відпрацьовувати питання більш широкого залучення збройних сил Білорусі у війну проти України. Про це він сказав у коментарі для відділу звʼязків із громадськістю Обʼєднаних сил ЗСУ. \n\"Нещодавно очільник кремля провів службову нараду з керівництвом збройних сил російської федерації, в ході якої, як він особисто зазначив, розглядав пропозиції військового командування на найближчі та середньострокові перспективи.  Відразу після цього він анонсував зустріч з керівництвом республіки білорусь, яка відбудеться незабаром. На наш погляд, в ході цієї зустрічі будуть відпрацьовуватися питання подальшої агресії проти України та більш широкого залучення збройних сил республіки білорусь до операції проти України, зокрема, на нашу думку, і на суходолі\", – пояснив він.\nВізит Путіна до Мінська було анонсовано на завтра, 19 грудня. Два тижні тому в Білорусь літав російський міністр оборони.\nМіністерство оборони Великої Британії, коментуючи військову активність РФ на білоруській території, зазначало, що Білорусь зіграла ключову роль у наступі Росії на Київ на початку повномасштабного вторгнення в лютому. Однак наразі навряд білоруські війська чи російські підрозділи, які проводять навчання в Білорусі, становлять силу, що здатна здійснити новий успішний наступ на північ України.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T09:56:00.000Z"},{"title":"Росіяни для підняття \"бойового духу\" створили творчі бригади зі співаками і циркачами, але це навряд допоможе, – МО Британії","link":"https://lb.ua/society/2022/12/18/539537_rosiyani_pidnyattya_boyovogo_duhu.html","body":"Російське міністерство оборони 14 грудня оголосило про створення так званих творчих бригад, які мають піднімати бойових дух окупантів. \nДо двох цих бригад мають увійти оперні співаки, актори і циркачі. Про це йдеться у повідомленні Міноборони Великої Британії. \n\"Військова музика та організовані розваги для розгорнутих військ мають давню історію в багатьох арміях, але в Росії вони тісно переплетені з радянською концепцією ідеологічної політичної освіти\", – зазначили в британському міністерстві. \nТам додали, що крихкий моральний дух майже напевно продовжує залишатися значною вразливістю для більшості російських сил. Однак занепокоєння солдатів зосереджено на дуже високому рівні втрат, поганому керівництві, проблемах з оплатою праці, браку обладнання та боєприпасів, а також відсутності ясності щодо цілей війни. Зусилля творчих бригад навряд чи суттєво знімуть ці побоювання.\n\n\nНагадаємо, в жовтні Стратком ЗСУ повідомляв, що російські військові командири практикують відкупи за можливість перебувати подалі від передової на війні в Україні. \nЯкщо військовослужбовець не хоче перебувати на першій лінії фронту, він має заплатити, та його відвезуть у тил.\nНизький моральний дух, за повідомленнями розвідок, спостерігається і в мобілізованих росіян. ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T07:27:00.000Z"},{"title":"Зеленський перерахував озброєння, яке здатне захистити від іранських безпілотників","link":"https://lb.ua/society/2022/12/18/539541_zelenskiy_pererahuvav_ozbroiennya.html","body":"Іранським безпілотникам здатна протидіяти протиповітряна та протиракетна оборона. Щодо такого озброєння були перемовини з президентом Франції – це системи Crotale.\nПро це президент Володимир Зеленський повідомив у інтервʼю французьким телеканалам TF1 і LCI.\n\"Вони (французькі системи Crotale – Ред.) ще не почали працювати. У нас є такі приклади з американськими партнерами – NASAMS, або з німецькими партнерами – IRIS-T. Ми боремося за системи, які залежать від рішення Італії і Франції. Це SAMPT. І інші зентні установки – все це допоможе\", – розповів президент.\nВін додав, що зараз є держави, які здатні з цим допомогти. Вони мають на озброєнні сучасні системи ППО і ПРО.\n\"І Patriot, які важливі для нас. Це інша дистанція, радіус відбиття. І радіус захисту, тому це дуже важливо\", – зазначив він. \n\n\nНагадаємо, за даними Головного управління Міністерства оборони, Росія отримала від Ірану другу партію ударних безпілотників. Після тритижневої перерви у грудні окупанти відновили удари іранськими Shahed. Британська розвідка після першої атаки повідомила, що це може свідчити про доставку нової партії БпЛА. ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T08:16:00.000Z"},{"title":"Естонія відправить українським військовим пересувну пральню","link":"https://lb.ua/society/2022/12/18/539549_estoniya_vidpravit_ukrainskim.html","body":"В Естонії технічну перевірку перед відправленням до України проходить пересувний банно-пральний комплекс.\nПро це повідомляє ERR.\nБанно-пральний комплекс проходить технічну перевірку у місті Тарту і вже незабаром відправиться в Україну.\n\"Це комплекс із трьох машин, який дозволяє солдатам спочатку попаритися в сауні, помитися, потім відпочити. І заразом випрати і висушити одяг. А це дуже важливо для підтримки бойового духу і здоров'я\", - заявив начальник виробництва комплексу Сійм Нелліс.\nЗа словами генерального менеджера проекту Ільмара Раага, комплекс можна розмістити так, щоб його не було видно противнику.\n«Ми можемо розмістити ці машини в різних місцях. І є розуміння, що та частина, яка є нашою пральною, буде в тилу батальйону, куди одяг можна привозити і знову забирати. Орієнтовно це чотири-п’ять кілометрів від лінії фронту», – сказав Рааг.\nПересувний комплекс здатен обслуговувати до 400 бійців за тиждень. Комплекс дістанеться добровольчому батальйону «Карпатська Січ», який з березня перебуває на фронті.\n            \n\n\nНагадаємо, що Естонія вимагає збільшити постачання зброї Україні.\nЄвропейська комісія виділить Естонії 10,1 млн євро на покриття витрат, пов'язаних з наданням допомоги українським біженцям.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T10:03:00.000Z"},{"title":"У Кривому Розі вже працюють електротранспорт та котельні","link":"https://lb.ua/society/2022/12/18/539553_krivomu_rozi_vzhe_pratsyuyut.html","body":"У Кривому Розі на маршрути повернувся електротранспорт.\nПро це повідомив у Телеграм голова військової адміністрації міста Олександр Вілкул.\nУ місті вже працює вся важлива інфраструктура: котельні, насосні станції, газова система, зв’язок.\n«Напередодні ввечері вдалося досягти домовленостей з енергетиками щодо отримання лімітів на міський електротранспорт. З ранку, відповідно до отриманих лімітів, випущено на маршрути 30 тролейбусів та 5 трамваїв на швидкісну лінію», — написав Вілкул.\nВодночас він застеріг містян про ймовірність застосування екстрених, аварійних та віялових відключень світла. Тому закликав жителів мати вдома запаси води, тримати зарядженими телефони, ліхтарики та павербанки.\n            \n\n\nНагадаємо, що 17 грудня у місті не працював електротранспорт після ударів росіян по енергетичній інфраструктурі.\nКількість жертв ракетного удару окупантів по Кривому Рогу, який стався 16 грудня, складає 4 загиблих. Троє з яких загинули на місці, а один помер у лікарні. 13 людей поранені.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T10:41:00.000Z"},{"title":"КНДР випустила дві балістичні ракети","link":"https://lb.ua/world/2022/12/18/539532_kndr_vipustila_dvi_balistichni_raketi.html","body":"КНДР випустила дві балістичні ракети у бік моря біля східного узбережжя Корейського півострова. Про це з посиланням на військових Південної Кореї пише Reuters. \nВіцеміністр оборони Японії Тоширо Іно заявив, що балістичні ракети, схоже, впали поза межами виключної японської економічної зони. За даними японського МО, вони пролетіли на висоті 520 км і з дальністю в 250 км. \nПовідомлень про пошкодження немає. \nЗапуск ракет відбувся через кілька днів після того, як КНДР випробувала твердопаливний двигун високої тяги, який, на думку фахівців, дозволить швидше і мобільніше запускати балістичні ракети, оскільки Пхеньян прагне розробити нову стратегічну зброю та прискорити ядерні і ракетні програми. \nВипробування під наглядом лідера Кім Чен Ина було проведено в четвер на північнокорейському стартовому полігоні Сохе, який використовувався для випробування ракетних технологій, включно з ракетними двигунами та космічними ракетоносіями, повідомило в п'ятницю офіційне інформаційне агентство KCNA.\nЦього року Північна Корея провела безпрецедентну кількість випробувань ракет, у тому числі міжконтинентальної балістичної ракети (МБР), здатної досягти материкової частини США, незважаючи на міжнародні заборони та санкції.\nМіжконтинентальна балістична ракета була запущена КНДР у листопаді. Вона впала в 200 кілометрах від Японії. Запуск відбувся через день після попередньої випущеної ракети і попередження КНДР про \"жорсткішу військову відповідь\" на посилення американської присутності в регіоні.","author":"LB.ua","category":"Світ","date":"2022-12-18T05:43:00.000Z"},{"title":"На узбережжя Миколаївщини море винесло якірну міну","link":"https://lb.ua/society/2022/12/18/539529_uzberezhzhya_mikolaivshchini_more.html","body":"На морське узбережжя Миколаївської області штормове море винесло якірну міну.\nПро це повідомили у Військово-морських силах ЗСУ.\n“Цього разу небезпечний сюрприз опинився дуже близько до прибережних будов цивільного населення. Місцеві мешканці негайно сповістили військових про виявлений снаряд”, – йдеться у повідомленні.\nПідривний підрозділ ВМС знешкодив міну на місці виявлення, а потім перемістив у безпечне місце для остаточного знищення.            \n\n\n“Негайно обмежте доступ до небезпечної зони та повідомте відповідні служби.Пам’ятайте, що узбережжя в умовах війни – зона небезпеки. Дотримуйтесь режимних обмежень воєнного стану, вони спрямовані на збереження вашого життя”, – йдеться у повідомленні.\n\n","author":"LB.ua","category":"Суспільство","date":"2022-12-17T22:41:00.000Z"},{"title":"По 100 тисяч гривень отримають понад 600 полонених і звільнених, – Мінреінтеграції","link":"https://lb.ua/society/2022/12/18/539528_100_tisyach_griven_otrimayut_ponad.html","body":"Мінреінтеграції виплатить по 100 тисяч гривень ще 474 звільненим з російського полону та 173 особам, які незаконно утримуються РФ. \nПро це повідомили у Мінреінтеграції.\nРішення про встановлення фактів позбавлення цих громадян свободи внаслідок збройної агресії проти України ухвалила відповідна комісія при Мінреінтеграції. Її перше засідання відбулось 16 грудня.\nЦя комісія була створена на виконання Закону України “Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей”. Вона працюватиме замість ліквідованої міжвідомчої комісії при Мінреінтеграції.\nДо її складу увійшли представники Мінреінтеграції, інших органів державної влади та громадських об’єднань.            \n\n\nНагадаємо, президент Володимир Зеленський заявив, що Україна повернула з російського полону 1331 військових.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T22:54:00.000Z"},{"title":"У неділю в Україні буде до -10, місцями ожеледиця","link":"https://lb.ua/society/2022/12/17/539525_nedilyu_ukraini_bude_10_mistsyami.html","body":"У неділю, 18 грудня в Україні буде хмарно з проясненнями. Про це повідомили в Українському гідрометеоцентрі.\nВночі невеликий сніг, у південно-східній частині, подекуди і в центральних областях дощ, вдень в Україні без істотних опадів.\nЗниження температури протягом доби до 3° морозу- 2° тепла, в західних, північних та Вінницькій областях 2-7° морозу, місцями до 10° морозу; в південно-східній частині вночі та вдень 2-7° тепла, у Криму 5-10° тепла.\nНа дорогах, крім півдня та південного сходу, місцями ожеледиця.\nВітер північно-західний, 7-12 м/с, місцями пориви 15-20 м/с.\n\n            \n\n\nНагадаємо, синоптики прогнозують, що середня температура цієї зими очікується на 1-2 градуси вищою за норму. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T21:48:00.000Z"},{"title":"Шойгу заявив, що приїхав на місце дислокації окупантів в Україні","link":"https://lb.ua/society/2022/12/18/539534_shoygu_zayaviv_shcho_priihav_mistse.html","body":"Російський міністр оборони Сергій Шойгу заявив, що приїхав на територію України, де дислокуються окупанти. Згідно з заявою міністерства, він нібито \"облетів на вертольоті передові позиції\" та заслухав доповіді своїх командувачів.\nДе саме Шойгу \"літав на вертольоті\" міністерство оборони країни-окупанта не уточнює, але каже, що це був \"південний військовий округ\". \nМіноборони опублікувало відео, на якому Шойгу лізе в військовий вертоліт, дивиться на розкладені на столі папери і у вікно на вириті окопи.\nПопереднє повідомлення про приїзд Шойгу на окуповану частину України було в червні. Тоді росіяни заявляли, що він проінспектував окупаційне угруповання військ і пороздавав нагороди. ЗМІ писали, що Шойгу перебував на сході України. ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T06:01:00.000Z"},{"title":"Прикордоння Сумщини сьогодні обстрілювали 20 разів","link":"https://lb.ua/society/2022/12/17/539523_prikordonnya_sumshchini_sogodni.html","body":"Протягом суботи, 17 грудня ворог обстріляв прикордоння Сумської області із різних видів озброєння. \nПро це повідомив у Телеграмі голова Сумської обласної військової адміністрації Дмитро Живицький.\nУсього було 20 прильотів по Зноб-Новгородській, Середино-Будській та Шалигинській громадах.\nШалигинську громаду росіяни обстріляли із гранатометів, кулеметів та стрілецької зброї. Загалом було 13 прильотів із АГС та ще 8 автоматних черг.\nСередино-Будську громаду російські війська обстріляли з мінометів. Було 2 прильоти.\nУ Зноб-Новгородській громаді 5 ворожих мін розірвалися на прикордонні.\nУнаслідок обстірілів постраждалих і руйнувань не було.            \n\n\nНагадаємо, 16 грудня росіяни завдали 79 ударів по Білопільській, Есманській, Миколаївській, Середино-Будській та Хотінській громадам Сумської області.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T20:45:00.000Z"},{"title":"Спротив обвалив найбільший проросійський паблік окупантів Маріуполі, – Андрющенко","link":"https://lb.ua/society/2022/12/17/539515_sprotiv_obvaliv_naybilshiy.html","body":"Маріупольский спротив разом з партнерами обвалили найбільший проросійський паблік окупантів Маріуполі.\nПро це йдеться в повідомленні радника міського голови Маріуполя Петра Андрющенка в Telegram.\n“Тепер там так. Красиво”, – написав він.\n            \n\n\n\n","author":"LB.ua","category":"Суспільство","date":"2022-12-17T19:31:00.000Z"},{"title":"У понеділок відбудеться зустріч лідерів країн Північної Європи, – Зеленський","link":"https://lb.ua/world/2022/12/17/539522_ponedilok_vidbudetsya_zustrich.html","body":"У понеділок відбудеться зустріч лідерів країн Північної Європи.\nПро це йдеться у сьогоднішньому відеозверненні президента України Володимира Зеленського.\nЙдеться про Великобританію, Фінляндію, Латвію, Литву, Естонію, Ісландію, Нідерланди, Швецію і Норвегію. \nЗа словами Зеленського, готується кілька нових пропозицій від України про посилення усіх країн Європи. \n\"Це наші надзвичайно важливі друзі, важливі партнери та ефективні помічники нашому захисту”, – зазначив Зеленський.             \n\n\nНагадаємо, у Раді ЄС заявили, що узгоджений 16 грудня пакет антиросійських санкцій включає низку заходів, спрямованих на серйозний удар по економіці РФ та можливості продовження її агресії.","author":"LB.ua","category":"Світ","date":"2022-12-17T20:19:00.000Z"},{"title":"Зеленський вчергове попросив західних партнерів надати надійний захист неба над Україною","link":"https://lb.ua/news/2022/12/17/539519_zelenskiy_vchergove_poprosiv.html","body":"Президент України Володимир Зеленський вчергове звернувся до західних партнерів надати Україні надійний захист неба. \nПро це президент повідомив у традиційному вечірньому зверненні до українців. \n“Росія не шкодує ресурсів на війну проти нашого народу. І я вдячний кожному лідеру й кожному народу – нашим партнерам, які розуміють, що такі масштабні «інвестиції» Росії в терор треба перекривати ще більшою допомогою людям, проти яких терор спрямований. Зокрема, я буду постійно нагадувати. Шановні партнери! Знайдіть можливість дати Україні надійний захист неба, надійний щит ППО. Ви це можете. Ви можете дати захист нашим людям – стовідсотковий захист від російських ракет”, - сказав Зеленський.\nВін наголосив, що, коли ми отримаємо захист, тоді основна форма російського терору, а саме ракетний терор, стане просто неможливою. І лише це означатиме безпеку для мільйонів людей і стратегічну перебудову всієї воєнної ситуації. \n\n\nНагадаємо, у п’ятницю, 16 грудня, рано вранці Росія випустила по Україні 76 ракет, близько 60 збили. Влучання зафіксовані, зокрема, в Києві, Кривому Розі, Харкові та інших регіонах країни. ","author":"LB.ua","category":"Політика","date":"2022-12-17T19:52:00.000Z"},{"title":"США намагалися перешкоджати ліквідації начальника Генштабу РФ, - NYT","link":"https://lb.ua/society/2022/12/17/539518_ssha_namagalisya_pereshkodzhati.html","body":"США намагалися перешкодити спробі українських військових ліквідувати начальника Генштабу РФ Валерія Герасимова, коли він приїхав до зони бойових дій.\nПро це повідомляє РБК-Україна з посиланням на The New York Times.\nЯк зазначає видання, американські чиновники довідалися, що Герасимов планував поїздку до України, але не поділилися цією інформацією з українцями. Вони боялися, що замах на його життя може призвести до початку війни Росії проти США.\nНезважаючи на це, українська сторона дізналася про поїздку начальника Генштабу РФ. Тоді Вашингтон попросив Україну припинити атаку.\n\"Ми сказали їм не робити цього. Ми сказали: \"Гей, це занадто\". Повідомлення надійшло надто пізно. Українські військові повідомили американців, що вони вже розпочали атаку на позиції генерала. Десятки росіян загинули під час удару, повідомили чиновники\", - йдеться у матеріалі.\nВнаслідок обстрілу Герасимов не постраждав.\nЯк відомо, 28 квітня низка ЗМІ писала про те, що Герасимов відвідав Ізюм (Харківська область). Там він нібито хотів особисто командувати наступом окупантів.\nТоді колишній міністр внутрішніх справ України Арсен Аваков заявляв, що ЗСУ завдали по польовому штабу командування військ РФ під Ізюмом, коли там перебував Герасимов і він отримав поранення.\nПізніше розвідка США підтвердила, що начальник генштабу ЗС РФ Герасимов був на Донбасі. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T19:33:00.000Z"},{"title":"Костюк виграла парний турнір WTA у Франції","link":"https://lb.ua/sport/2022/12/17/539520_kostyuk_vigrala_parniy_turnir_wta.html","body":"Українська тенісистка Марта Костюк у дуеті з Оксаною Калашниковою (Грузія) виграла парний турнір серії WTA 125 Engie Open de Limoges у Франції..\nУ фіналі інтернаціональний дует у двох сетах обіграла англійський тандем Алісія Барнетт/Олівія Ніколс – 7:5, 6:1.\nМатч тривав 1 годину 10 хвилин.            \n\n\nВарто зазначити, що цей парний трофей став другим у 2022 році для Костюка. До цього Марта у дуеті з чешкою Терезою Мартинцовою перемогла на турнірі WTA 250 у Порторожі, Словенія.","author":"LB.ua","category":"Спорт","date":"2022-12-17T18:30:00.000Z"},{"title":"У Мелітополі пам’ятник Леніну облили червоною фарбою","link":"https://lb.ua/society/2022/12/17/539491_melitopoli_pamyatnik_leninu_oblili.html","body":"Сьогодні, 17 грудня, у тимчасово окупованому Мелітополі Запорізької області пам’ятник Леніну облили червоною фарбою.\nПро це повідомив міський голова Мелітополя Іван Федоров у Telegram. \n\"Окупанти що є сил намагаються занурити місто у радянські часи: повертають вулицям колишні назви та розставляють пам'ятники тоталітарного режиму. Але навіть після 10-ти місяців окупації жителі Мелітополя показують рашистам: їхній \"рускій мір\" ніколи не приживеться на українській землі. Незламні мелітопольці обливають пам’ятники російських ідолів фарбою прямо перед очима окупантів”, - написав Іван Федоров. \nЗа його даними, сьогодні \"почервонів\" пам’ятник Леніну. Він знаходиться в кроковій доступності від відділку \"поліції\", де окупанти влаштували одну з катівень цивільних полонених. Тиждень тому \"побілів\" пам’ятник сталінському кату Судоплатову, розташований в центрі міста біля обласного управління \"поліції\". До цього покрився нафталіном бюст КДБісту Бояринову, встановлений у центральному парку.\n\n\n\n\n\n\nНагадаємо, біля тижня тому у тимчасово окупованому росіянами Мелітополі Запорізької області було зруйновано міст, який з’єднував місто із с. Костянтинівка. Через цей міст окупанти перевозили військову техніку. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T15:36:00.000Z"},{"title":"Погодні умови ускладнюють ремонт електромереж, - Укренерго","link":"https://lb.ua/society/2022/12/18/539548_pogodni_umovi_uskladnyuyut_remont.html","body":"Станом на 18 грудня триває процес відновлення роботи енергосистеми. Атомні станції вийшли на планову потужність.\nПро це повідомляє пресцентр \"Укренерго\".\nЯк зазначається, обсяги споживання електроенергії збільшились у порівнянні з суботою, що вплинуло на показники дефіциту в системі. Причина – як пошкодження об’єктів енергетичної інфраструктури під час ракетного удару, так і сезонне зниження температури.\n\"Всім обленерго доведені ліміти споживання. При їх перевищенні можуть бути застосовані аварійні відключення. Для отримання точної інформації по окремому регіону рекомендуємо стежити за повідомленнями операторів системи розподілу (обленерго)\", - йдеться у повідомленні.\nАварійно-відновлювальні роботи тривають по всій Україні. Втім, погодні умови (посилення морозів, сильний вітер) ускладнюють ремонтні роботи. \n\n\n            \n\n\nНагадаємо, що у Київській області діють екстрені вимкнення електроенергії. Близько половини області зараз без світла.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T09:40:00.000Z"},{"title":"Президент України підтвердив наявність ознак підготовки Росії до нової хвилі вторгнення","link":"https://lb.ua/society/2022/12/18/539544_prezident_ukraini_pidtverdiv.html","body":"Президент Володимир Зеленський підтвердив наявність ознак того, що Росія готує другу хвилю вторгнення у 2023 році.\nПро це він повідомив у інтервʼю французьким каналам TF1 та LCI.\n\"Так. Ми розуміємо, що вони будуть хотіти цього. Скажімо так, реваншистських кроків. Вони постійно хочуть узурпувати нашу державу, окупувати нашу державу, я думаю, що вони ще не кинули такі думки\", – заявив він. \nЗеленський додав, що йдеться не про спроможність росіян наступити чи українців – відбити.\n\"Ми говоримо про те, що бажання таке в них є\", – наголосив президент.\nНагадаємо, Генштаб цього тижня повідомив, що головними стратегічними цілями Росії залишається захоплення всієї території України, недопущення її євроатлантичної інтеграції країни. Кремль усвідомлює, що в короткостроковій перспективі досягти перемоги неможливо, тому прагне перевести конфлікт у тривале збройне протистояння, щоб виснажити Україну та її союзників.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T08:32:00.000Z"},{"title":"Україну на Євробаченні-2023 у Ліверпулі представить гурт TVORCHI","link":"https://lb.ua/culture/2022/12/17/539516_ukrainu_ievrobachenni2023.html","body":"Україну на пісенному конкурсі Євробачення-2023 в Ліверпулі представить гурт TVORCHI.\nПро це повідомив Телеграм-канал “Євробачення Україна”.\nУ фінал українського відбору увійшло 10 музичних гуртів та виконавців.\nЗа спільними оцінками глядачів та журі в трійку найкращих потрапили TVORCHI, Jerry Heil та KRUTЬ.\n\n\n\n\n\n\nМузикантів з перемогою привітав міністр культури та інформаційної політики України Олександр Ткаченко.\n\"Ми були свідками чудового фіналу національного конкурсу. В котрий раз переконались, що наша країна - творча, креативна,талановита, незламна. Навіть під час війни організація і проведення заходу та виступи учасників були на найвищому рівні. Символічно – фінал відбувся в метро\", – сказав він. \nМіністр додав, що вперше українці, користуючись передовими технологіями, голосували за кандидата-фаворита онлайн, в застосунку Дія. 50% рішення було за глядачами в Дії, інші 50% – за жюрі в залі.\nЗавдяки онлайн-голосуванню, за TVORCHI проголосувало більше 166 тисяч людей. \n            \n\n\nНагадаємо, 67-й пісенний конкурс Євробачення пройде у Ліверпулі у травні 2023 року. Півфінали конкурсу відбудуться 9 та 11 травня, а фінал – 13 травня. У ньому візьмуть участь 37 країн.\nЄвропейський мовний союз ухвалив зміни до процедури голосування на конкурсі. Відтепер при визначенні учасників, які виходять у фінал із півфіналів, враховуватимуться лише голоси глядачів.","author":"LB.ua","category":"Культура","date":"2022-12-17T19:15:00.000Z"},{"title":"НЕК \"Укренерго\" попередила про новий російський фейк щодо \"відновлення експорту\" електроенергії","link":"https://lb.ua/society/2022/12/18/539554_nek_ukrenergo_poperedila_pro_noviy.html","body":"Російські пропагандисти поширили підробний лист від імені керівника Національної енергетичної компанії \"Укренерго\" Володимира Кудрицького на адресу міністерства енергетики України.\nУ підробному листі йдеться про відновлення експорту електроенергії, і він є черговою спробою продовжити кампанію з поширення фейків. Про це попередили в фейсбук НЕК \"Укренерго\". \n\"Автори фейку настільки поспішають, що звертаються від \"ради директорів\" Укренерго. Хоча в українського системного оператора є лише Наглядова Рада та Правління.  \"Рада директорів\" є в російського оператора мереж, від яких Україна від'єдналась 24 лютого назавжди\", – зазначили в компанії.\nУкренерго додала, що це є черговою невдалою спробою переконати громадян, що у відключеннях електроенергії винні енергетики, а не девʼять масованих хвиль російських атак. Насправді експорту електроенергії не відбувається з 11 жовтня, і це можна побачити на інформаційних майданчиках європейських мереж.\nНагадаємо, що перша масована атака на українську енергетичну інфраструктуру відбулася 10 жовтня. Відтоді в україньких областях тривають стабілізаційні відключення електроенергії, спрямовані на запобігання дефіциту, що може призвести до зупинки системи.\nПопередню атаку окупанти здійснили 16 грудня. Пошкоджень зазнали девʼять енергеообʼєктів. ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T10:36:00.000Z"},{"title":"В енергосистемі працюють дев'ять енергоблоків АЕС, роботу одного обмежили, - Енергоатом","link":"https://lb.ua/society/2022/12/17/539511_energosistemi_pratsyuyut_devyat.html","body":"В енергосистемі України працюють всі дев'ять атомних енергоблоків, розташованих на підконтрольній Україні території, роботу одного з них обмежили на 600 МВт.\nПро це повідомляє ДП “Енергоатом” у Facebook.\n“17 грудня станом на 18:00 в енергосистемі працюють всі дев'ять атомних енергоблоків, розташованих на підконтрольній Україні території. Потужність одного з енергоблоків обмежують на 600 МВт через неготовність енергосистеми прийняти від нього весь можливий обсяг електроенергії, оскільки об‘єкти енергетичної інфраструктури знову зазнали пошкоджень у результаті вчорашніх обстрілів”, - йдеться у повідомленні.\nЗазначається, що ще шість енергоблоків захопленої військами РФ Запорізької атомної електростанції зупинені. Їх включення блокується ворогом. Станція продовжує постійно споживати близько 100 МВт на власні потреби від енергосистеми України.\nНагадаємо, нещодавно в Україну прибула перша партія аварійно-ремонтного обладнання від США. Воно допоможе відновити енергетичну інфраструктуру після нападів Росії.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T18:48:00.000Z"},{"title":"Окупанти перекидають техніку у напрямку Запорізької області","link":"https://lb.ua/society/2022/12/17/539506_okupanti_perekidayut_tehniku.html","body":"Росіяни перекидають техніку у напрямку Запорізької області.\nПро це повідомив Центр стратегічних комунікацій ЗСУ.\n“Переважно фіксують БМП та вантажівки з боєкомплектами (напрямки – Бердянськ та Розівка)”, – йдеться у повідомленні. \nРосійська війська їдуть через Маріуполь.\n\n\n\n\nНагадаємо, командувач оперативного командування \"Південь\" генерал-майор Андрій Ковальчук вважає, що президент РФ Володимир Путін може вдатися до повної мобілізації в Росії.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T18:26:00.000Z"},{"title":"Унаслідок ворожого обстрілу Нікополя поранено цивільну людину","link":"https://lb.ua/society/2022/12/18/539533_unaslidok_vorozhogo_obstrilu.html","body":"Цієї ночі російська армія пʼять разів обстрілювала Дніпропетровську область. Під ворожим вогнем перебували три громади Нікопольського району.\nВ самому Нікополі постраждав 59-річний чоловік. Медики надали йому допомогу, він лікуватиметься удома, повідомив голова Дніпропетровської ОВА Валентин Резніченко.\n\"У місті понівечені кілька приватних будинків, господарські споруди та гімназія\", – написав він у Телеграмі. \n\n\n\n\nУ Марганецькій та Червоногригорівській громадах, які теж обстрілювалися, люди неушкоджені. \nУ решті районів протягом ночі було кілька тривог, але без атак. \nНагадаємо, Марганецька громада зазнала російських обстрілів і вчора вдень. 16 грудня ворог обстріляв у Дніпропетровській області електропідстанцію. Було поранено трьох людей. ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T06:15:00.000Z"},{"title":"Окупанти за добу втратили 590 осіб","link":"https://lb.ua/society/2022/12/18/539539_okupanti_dobu_vtratili_590_osib.html","body":"Станом на ранок 18 грудня втрати російських військ в Україні становлять близько 98 280. Протягом минулої доби українські захисники ліквідували щонайменше 590 окупантів.\nПро це повідомив Генеральний штаб Збройних сил України.\nЗагальні бойові втрати противника з 24.02 по 18.12 орієнтовно склали:\nНайбільших втрат окупанти зазнали на Лиманському та Бахмутському напрямках.\n            \n\n\n\n\nНагадаємо, що за даними Генштабу, за минулу добу Сили оборони відбили атаки росіян у районах 15 населених пунктів.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T08:01:00.000Z"},{"title":"Більшість громад Дніпропетровщини досі частково або повністю знеструмлені","link":"https://lb.ua/society/2022/12/17/539513_bilshist_gromad_dnipropetrovshchini.html","body":"Більшість громад Дніпропетровщини досі частково або повністю знеструмлені. \nПро це повідомив голова Дніпропетровської обласної ради Микола Лукашук.\nВін зазначив, що найскладнішою залишається ситуація з електропостачанням саме на Дніпропетровщині.\nНаразі енергетики поступово повертають живлення на об‘єкти критичної інфраструктури.\n“Прошу громадян, в чиїх оселях досі немає світла після вчорашніх ракетних атак, поставитися до ситуації з розумінням. Важко, складно, нервово. Але маємо розуміти, що російські окупанти суттєво пошкодили енергосистему всієї України. Енергетики працюють цілодобово, за що вдячний кожному з них”, – додав Лукашук.\nЗа його словами, аби привести всі системи до ладу після вчорашніх ракетних ударів знадобиться не один день. \n“Відключення триватимуть, тому вкотре прошу вас бути готовими. Подбайте про запаси води, продуктів, ліхтариків, батарейок”, – зазначив голова облради.\n\n“Люди з водою. Дякую комунальним службам за оперативність”, – сказав Лукашук.\nНагадаємо, на Київщині тривають відновлювальні роботи після ракетних ударів по об'єктах енергетики, близько 50% регіону без світла.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T19:16:00.000Z"},{"title":"Окупанти завдали удару по Херсонському геріатричному центру","link":"https://lb.ua/society/2022/12/17/539481_okupanti_zavdali_udaru.html","body":"Російська армія завдала удару по Херсонському геріатричному центру, який розташований в селі Степанівка.\nПро це у Телеграм повідомив голова ОВА Ярослав Янушевич.\n\"Окупанти підло цілили в заклад, де надають допомогу літнім людям. У будівлі центру зруйновані ворота, вибиті вікна і двері, пошкодження даху і ганку. На щастя, загиблих або поранених немає\", - написав Янушевич.\n            \n\n\nНагадаємо, що російські загарбники зранку 17 грудня обстріляли Корабельний район Херсона. 36-річний чоловік, що перебував у автівці, загинув на місці.\nВід обстрілів росіян 15 грудня постраждали 9 жителів Херсонської області. \n14 грудня в Антонівці на Херсонщині росіяни обстріляли автомобіль ремонтної бригади, яка лагодила лінію газопостачання.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T13:27:00.000Z"},{"title":"На Миколаївщині у річку впав автомобіль, п'ятеро загиблих","link":"https://lb.ua/society/2022/12/18/539568_mikolaivshchini_richku_vpav.html","body":"У селі Кінецьпіль Миколаївської області у річку впав автомобіль, внаслідок чого загинуло п'ять людей.\nПро це Державна служба з надзвичайних ситуацій повідомляє у Фейсбуці.\nЗа інформацією ДСНС, 18 грудня близько 14:00 на спецлінію “101” надійшло повідомлення про те, що у селі Кінецьпіль сталась надзвичайна ситуація. З автомобільного мосту у річку Кодима впав легковий автомобіль Mitsubishi Sigma, внаслідок чого загинуло п`ять осіб, з них дві дитини (2015 та 2017 років народження).\nРятувальники 23-ї державної пожежно-рятувальної частини провели роботи з деблокування тіл загиблих, використавши гідравлічне обладнання. Транспортний засіб за допомогою крана, який надали органи місцевої влади, вилучили з водойми на берег.\n\n\n\n\n            \n\n\nНагадаємо, що 11 грудня в Чернігівській області на автодорозі \"Київ-Чернігів-Нові Яриловичі\" сталася ДТП за участі маршрутного автобуса. ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T15:57:00.000Z"},{"title":"У Херсоні через обстріли росіян відмовилися від новорічного декору","link":"https://lb.ua/society/2022/12/18/539555_hersoni_cherez_obstrili_rosiyan.html","body":"Херсонська міська військова адміністрація через постійні обстріли ухвалила рішення відмовитись від новорічного декорування міста.\nПро це повідомили на сайті Херсонської міської ради.\n\"Щороку наші комунальні підприємства прикрашали місто святковою ілюмінацією, встановлювали ялинку, різноманітні світлові інсталяції. Проте зараз безпекова ситуація в громаді лишається напруженою. Тому ми вирішили відмовитись від новорічного декору, аби не наражати херсонців на небезпеку\", - повідомила керівниця Херсонської МВА Галина Лугова.\nЗокрема за її словами, головне, що 2023 рік Херсон зустрічатиме вільним від окупантів і з українським прапором.\n            \n\n\nНагадаємо, що після відходу окупантів із Херсона, вони регулярно обстрілюють місто. Так, російські загарбники зранку 17 грудня обстріляли Корабельний район Херсона. 36-річний чоловік, що перебував у автівці, загинув на місці. 70-річну жінку з пораненням доправили до лікарні. \nТакож 17 грудня внаслідок ворожого обстрілу села Степанівка під Херсоном загинула жінка.\n18 грудня по центру Херсона завдано чергового удару російських окупантів. Постраждало троє людей. Вони отримали осколкові поранення, 1 поранений у важкому стані. ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T11:06:00.000Z"},{"title":"Вже 75% киян із теплом, - Кличко","link":"https://lb.ua/society/2022/12/17/539498_vzhe_75_kiyan_iz_teplom_klichko.html","body":"Станом на вечір 17 грудня в оселі вже 75% киян повернулось тепло. \nПро це у Telegram повідомив міський голова Віталій Кличко. \n“З теплопостачанням вже 75% мешканців столиці”, - зазначив мер. \nЗа його даними, тепловики продовжують працювати вже другу добу, щоб стабілізувати ситуацію з теплопостачанням у Києві.\nНагадаємо, сьогодні вранці, 17 грудня, у Києві запрацювало метро, жителям відновили водопостачання. \nУ п’ятницю, 16 грудня, рано вранці Росія випустила по Україні 76 ракет, близько 60 збили. Влучання зафіксовані, зокрема, в Києві, Кривому Розі, Харкові та області. Енергетики заявили, що тримають ситуацію під контролем. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T16:52:00.000Z"},{"title":"Премію Шевельова отримав журналіст та перекладач Павлишин","link":"https://lb.ua/culture/2022/12/18/539561_premiyu_shevelova_otrimav_zhurnalist.html","body":"Премію імені Юрія Шевельова за найкращу українську есеїстику 2022 року отримав журналіст, історик та перекладач Андрій Павлишин за книжку \"Нам і далі загрожує вічність\". \nІмена переможців оголосили на урочистій церемонії в укритті Києво-Могилянської Бізнес Школи, інформує УП.Життя.\n\"Есеїстика – мій улюблений жанр, і так було усе моє свідоме життя. З появою цієї книжки я як есеїст вийшов з тіні. Багато років я працював перекладачем. Вийшло понад пів сотні книжок і тисячі статей у моєму перекладі. Але перекладач найчастіше залишається непоміченим. У цій книжці я зібрав есеї, розкидані в різні роки по різних виданнях. Я уклав цю книжку для того, щоб оповісти читачам про те, які люди в минулому жили у Львові. Бодай віртуально, я спробував повернути їх до життя,\" – зазначив у своїй промові Павлишин.\nДекан Києво-Могилянської Бізнес-Школи Олександр Саврук нагородив лауреата статуеткою Бронзового Ангела, виготовленою скульпторкою Світланою Карунською, а також грошовою премію та дипломом лауреата.\nЦього року в межах Премії імені Шевельова також було вручено дві спеціальні відзнаки. Спеціальну відзнаку Капітули \"за майстерну колумністику та аналіз воєнного сьогодення\" отримав журналіст Павло Казарін за книжку \"Дикий Захід Східної Європи\".\nТакож під час церемонії втретє було вручено Спеціальну відзнаку Радіо Культура. Відзнаку отримав письменник і журналіст Маркіян Прохасько.\n            \n\n\nАндрій Павлишин – український журналіст, історик та перекладач. У минулому – програмний і головний редактор видавництв \"ЕСПОЛ\", \"Фенікс\", \"Просвіта\", редактор культурологічного часопису \"Ї\", головний редактор \"Львівської газети\" та ресурсу \"Західна аналітична група\". Співзасновник Форуму видавців у Львові. Дослідник відносин між Польщею та Україною, творчості Бруно Шульца та перекладів інтелектуальної літератури з польської на українську мову.\nПремія імені Юрія Шевельова була заснована 2013 року. Вона присуджується раз на рік українському авторові за художню та наукову есеїстику. Нагорода носить імʼя Юрія Шевельова, який започаткував модерну українську есеїстику, та відзначає внесок у невідʼємні для цього жанру цінності: незалежність думки та витонченість стилю. До розгляду приймаються художні або наукові есеї українських авторів, опубліковані в паперовому вигляді протягом календарного року.\nЛауреатами Премії минулих років стали Тарас Прохасько (\"Одної і тої самої\"), Андрій Портнов (\"Історії для домашнього вжитку\"), Костянтин Москалець (\"Сполохи\"), Олександр Бойченко (\"Більше/менше\"), Вахтанґ Кебуладзе (\"Чарунки долі\"), Андрій Любка (\"Саудаде\"), Володимир Єрмоленко (\"Плинні ідеології\"), Діана Клочко (\"65 українських шедеврів. Визнані й неявні\"), Тарас Лютий (\"Культура принад і спротиву\") та Андрій Бондар (\"Ласощі для Медора\").\nЗасновники премії: Український ПЕН, Києво-Могилянська Бізнес-Школа, видавництво \"Дух і Літера\", Центр юдаїки та Український науковий інститут Гарвардського університету.","author":"LB.ua","category":"Культура","date":"2022-12-18T13:05:00.000Z"},{"title":"Національна рада Австрії назвала Голодомор “жахливим злочином”","link":"https://lb.ua/society/2022/12/18/539530_natsionalna_rada_avstrii_nazvala.html","body":"Національна рада Австрії схвалила постанову, у якій назвала Голодомор 1932-1933 років в Україні років “жахливим злочином” сталінського режиму.\nПро це пише Укрінформ.\nДокумент під назвою \"Про запобігання голоду та дефіциту як зброї війни проти цивільного населення\" схвалили одноголосно, “за” проголосували усі парламентські фракції.\nГолодомор названо “жорстоким голодом, який був зумисно та систематично спровокований радянським союзом проти цивільного населення, переважно на території України у 1932-1933 роках і який, за різними підрахунками, забрав життя від 3,5 до 7 млн осіб”. \nТакож було зазначено, що в ті часи “цей жахливий злочин” був проігнорований світовою громадськістю, а одним з небагатьох західних діячів, які протестували проти Голодомору у 1930-х роках, був тодішній віденський кардинал Теодор Інніцер.\n\n\nПідписанти документа з різних парламентських партій заявили про своє визнання “жахливого злочину Голодомору” та наголосили на важливості внеску такого визнання в аналіз злочинів 20-го століття як центрального елементу в осмисленні минулого. Також у ньому зазначається про “використання голоду як зброї у нинішній російській агресивній війні проти України”.\nУ прийнятій постанові Національна рада пропонує федеральному уряду, зокрема федеральному міністру європейських та міжнародних справ, “продовжувати й надалі в рамках перевіреного австрійського шляху діалогу виступати за те, щоб голод та дефіцит не використовувалися як зброя проти цивільного населення або як засіб тиску на уряди, а також підкреслювати паралелі між історією та сьогоденням і засуджувати відповідні злочини”.\nПеред цим серед австрійських парламентаріїв відбулася дискусія щодо того, чи називати геноцидом Голодомор 1932-1933 років. На підтримку визначення “геноцид” чітко виступили в ліберальній опозиційній партії NEOS. Також речниця партії \"Зелені\" (входить до урядової коаліції) Єва Ернст-Дзідзич заявила про те, що “з історико-політичної точки зору” це був злочин проти людяності та геноцид.\n\n\nОднак проти визначення “геноцид” виступили у правопопулістській та проросійській Австрійській партії свободи. Також не підтримали визначення “геноцид” і в опозиційній Соціал-демократичній партії Австрії.\nВ Австрійській народній партії на чолі з канцлером Карлом Негаммером також не було спільного рішення щодо визнання Голодомору геноцидом українського народу. Водночас, один з депутатів партії Мартін Енгельберг під свого виступу у парламенті у ході розгляду постанови про Голодомор заявив, що наразі має сенс говорити про його “історико-політичну кваліфікацію” як геноцид.\n            \n\n\nНагадаємо, 14 грудня Сенат Чехії проголосував за визнання Голодомору 1932-1933 років геноцидом українського народу, 15 грудня це зробив Європейський парламент, а 30 листопада таке рішення схвалив німецький Бундестаг.\nМЗС України продовжує роботу, спрямовану на офіційне визнання Голодомору 1932-1933 років актом геноциду проти українського народу. Сьогодні його вже визнали 19 держав у різних куточках світу. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T22:04:00.000Z"},{"title":"Росіяни за добу вбили трьох мирних людей у Херсонській області, Миколаївську обстріляли з ракетних систем","link":"https://lb.ua/society/2022/12/18/539538_rosiyani_dobu_vbili_troh_mirnih.html","body":"Відносно спокійно ніч минула на Волині, Закарпатті, Рівненщині, в Івано-Франківській, Кіровоградській, Хмельницькій, Одеській, Чернівецькій, Львівській, Тернопільській областях, на Полтавщині, Миколаївщині, Вінничині, Житомирщині, Чернігівщині, Київщині, Черкащині. \nУ Сумській області вчора протягом дня ворог обстріляв прикордоння із різних видів озброєння. Усього було 20 прильотів по Зноб-Новгородській, Середино-Будській та Шалигинській громадах. Обійшлося без постраждалих і руйнувань, йдеться у зведенні від ОВА. \nУ Запорізькій за минулу добу окупанти обстріляли цивільну інфраструктуру у районі населених пунктів Гуляйполе, Оріхів, Червоне, Малинівка, Новоданилівка, Темирівка, Степове, Кам'янське, Малі Щербаки, Залізничне, Дорожнянка, Новоандріївка, Мала Токмачка, Ноаомиколаївка, Білогір'я, Ольгівське, Преображенка, Плавні. Надійшло 10 повідомлень про руйнування будинків (квартир) громадян та об’єктів інфраструктури в результаті обстрілів росіянами. Деталі щодо наслідків уточнюються. \nУ Дніпропетровській області по Нікопольському району росіяни за ніч стріляли п’ять разів. Поцілили по Нікопольській, Марганецькій та Червоногригорівській громадах. У Нікополі постраждав 59-річний чоловік, надана медична допомога. У місті пошкоджені пʼять приватних будинків, кілька господарських споруд та гімназія. У Марганецькій та Червоногригорівській громадах без постраждалих. Наслідки атак ще з’ясовуються.\nУ Луганській області атаки російських окупантів у районах Стельмахівки і Серебрянського лісництва. На Куп’янському напрямку вогневого ураження від росіян зазнали райони Невського, Новоселівського і Стельмахівки. На Лиманському напрямку ворог обстріляв Макіївку, Площанку, Діброву і Червонопопівку. Ситуація в області напружена.\nУ Донецькій області протягом доби – активні бойові дії поблизу Бахмута й Авдіївки. Постійні обстріли обʼєктів критичної інфраструктури Курахівської громади. Ситуація в області залишається складною, проте поступово відновлюється електропостачання та зв'язок. За минулу добу: один загиблий, один поранений.\nПо прикордонних районах Харківської області окупанти завдавали артилерійських ударів, без постраждалих. У Чугуївському районі підірвався на міні 32-річний працівник ДСНС, у тяжкому стані госпіталізований до лікарні.\nУ Миколаївській області минулої доби ворог завдавав ударів з РСЗВ по акваторії Очаківської громади. Постраждалих немає.\nУ Херсонській області ворог продовжує обстрілювати населені пункти вздовж правого берега річки Дніпро. За інформацією ГШ ЗСУ, вогневого впливу, зокрема, зазнали райони населених пунктів Козацьке, Тягинка, Микільське, Дніпровське, Республіканець, Новокаіри, Чарівне, Ольгівка та Херсон.\nМинулої доби російські загарбники завдали ударів з РСЗВ та артилерії по Корабельному району Херсона. 36-річний чоловік, що перебував у автівці, загинув на місці. 70-річну жінку з пораненням доправили до лікарні. Також окупанти з міномета обстріляли передмістя Херсону, село Степанівку. Снаряди влучили у штаб гуманітарної допомоги. Одна жінка померла від отриманих поранень, ще двоє людей у лікарні. Ворожий удар пошкодив будівлю школи, лікарні та церкви.\nЗагалом у Херсонській області минулої доби через ворожі обстріли три людини загинули, шість дістали поранення. Крім того, російська армія завдала удару по Херсонському геріатричному центру, що у селі Степанівка.\nУ будівлі центру зруйновані ворота, вибиті вікна та двері, є пошкодження даху і ґанку. Загиблих чи поранених немає.\nПродовжується робота, аби повернути нормальне життя на звільнену територію.Тривають роботи із розчищення доріг. \nВибухотехніки Нацполіції обстежили вісім гектарів територій, вилучили 377 вибухонебезпечних предметів, знищили – три. Піротехніки ДСНС обстежили 10 гектарів територій, вилучили та знешкодили 169 вибухонебезпечних предметів.\nНагадаємо, за даними Генштабу, росіяни відводять частину підрозділів від Каховки і Нової Каховки в Херсонській області. За словами речниці ОК \"Південь\" Наталії Гуменюк, нарочито показові ходи ворога щодо нібито виходу з певної території можуть містити в собі деякі пастки. ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T07:48:00.000Z"},{"title":"Головне за ніч. Неділя, 18 грудня","link":"https://lb.ua/society/2022/12/18/539552_golovne_nich_nedilya_18_grudnya.html","body":"Голова військової адміністрації Кривого Рогу Олександр Вілкул спростував інформацію про п’ятого загиблого у Кривому Розі.\n“Кількість жертв вчорашнього ракетного удару окупантів по Кривому Рогу складає 4 загиблих, троє з яких загинули на місці, а один учора помер у лікарні, та 13 поранених”, – написав він у Телеграмі.\nІнформація місцевих ЗМІ про ще одного померлого в лікарні не відповідає дійсності, зазначив Вілкул. “Можливо, вони мали на увазі вчорашні дані. Вічна пам'ять загиблим. Вічні прокляття – окупантам. За кожен злочин на них чекає розплата”, – додав він.\nВрятувати з-під завалів вдалося 6 людей: трьох дорослих і трьох дітей. У рятувальних роботах брали участь понад 100 фахівців: рятувальники, гірничорятувальний загін, кінологи, патрульні поліцейські, працівники комунальних служб.\nГенеральний штаб Збройних сил України повідомляє, що минулої доби підрозділи Сил оборони відбили атаки російських окупантів у районах понад п’ятнадцяти населених пунктів. Серед них – Стельмахівка і Серебрянське лісництво Луганської області та Верхньокам’янське, Виїмка, Веселе, Бахмут, Кліщіївка, Опитне, Первомайське, Невельське і Красногорівка на Донеччині.\nУкраїнські підрозділи ракетних військ і артилерії за минулу добу уразили вісім районів зосередження особового складу, два пункти управління та чотири склади боєприпасів російських окупантів.\nПротивник завдав пʼятьох ракетних, а також здійснив 42 обстріли з реактивних систем залпового вогню. Загроза авіаційних та ракетних ударів зберігається на всій території України.\nБільше про оперативну обстановку станом на ранок 18 грудня – у нашій новині.\nЦієї ночі російська армія пʼять разів обстрілювала Дніпропетровську область. Під ворожим вогнем перебували три громади Нікопольського району.\nУ Нікополі постраждав 59-річний чоловік. Медики надали йому допомогу, він лікуватиметься удома, повідомив голова Дніпропетровської ОВА Валентин Резніченко.\nУ місті понівечені кілька приватних будинків, господарські споруди та гімназія.\nРосійський міністр оборони Сергій Шойгу заявив, що приїхав на територію України, де дислокуються окупанти. Згідно з заявою міністерства, він нібито \"облетів на вертольоті передові позиції\" та заслухав доповіді своїх командувачів.\nНа опублікованому відео Шойгу лізе у військовий вертоліт, дивиться на розкладені на столі папери і у вікно на вириті окопи.\nПопереднє повідомлення про приїзд Шойгу на окуповану частину України було в червні, тоді росіяни заявляли, що він проінспектував окупаційне угруповання військ і пороздавав нагороди.\nУкраїну на пісенному конкурсі Євробачення-2023 в Ліверпулі представить гурт TVORCHI.\nДо фіналу українського відбору вийшло 10 музичних гуртів та виконавців.\nЗа спільними оцінками глядачів та журі, до трійки найкращих потрапили TVORCHI, Jerry Heil та KRUTЬ.\nМузикантів з перемогою привітав міністр культури та інформаційної політики України Олександр Ткаченко. \"Ми були свідками чудового фіналу національного конкурсу. Вкотре переконались, що наша країна - творча, креативна, талановита, незламна. Навіть під час війни організація і проведення заходу та виступи учасників були на найвищому рівні. Символічно – фінал відбувся в метро\", – сказав він.\nМіністр додав, що вперше українці, користуючись передовими технологіями, голосували за кандидата-фаворита онлайн, в застосунку Дія. 50% рішення було за глядачами в Дії, інші 50% – за жюрі в залі.\nУ онлайн-голосуванні за TVORCHI проголосувало більше 166 тисяч людей.\nНайповніша картина сьогоднішнього дня обов’язково буде на нашому сайті.\nТримаймося і наближаємо Перемогу!","author":"LB.ua","category":"Суспільство","date":"2022-12-18T06:33:00.000Z"},{"title":"Україна отримала від Азербайджану першу партію енергетичного обладнання","link":"https://lb.ua/society/2022/12/18/539527_ukraina_otrimala_vid_azerbaydzhanu.html","body":"Україна отримала від Азербайджанської Республіки вантаж енергетичного обладнання. \nПро це повідомили у Міністерстві енергетики України.\nПерша партія обладнання з Азербайджану вагою понад 52 тонни складається з 45 силових трансформаторів та 5 електростанцій резервного живлення різної потужності. \nНайближчим часом планується відправлення другої партії.\nЗагальна вартість становить понад 800 тисяч доларів.\n“Дякую нашим азербайджанським друзям та особисто Міністру енергетики Парвізу Шахбазову за швидку реакцію на наше прохання та допомогу енергетичному сектору України у ці складні часи”, – зазначив міністр енергетики України Герман Галущенко.\nОтримане електрообладнання буде передано в регіони, які найбільше постраждали від російських атак. Його отримають оператори систем розподілу, зокрема, Миколаївської, Сумської, Херсонської, Харківської, Запорізької, Чернігівської областей та генеруючі компанії.\n\nНагадаємо, на зустрічі в Бухаресті 17 грудня лідери Азербайджану, Грузії, Румунії й Угорщини підписали угоду про прокладання підводного електричного кабелю по дну Чорного моря для забезпечення Європи азербайджанською електроенергією. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T22:23:00.000Z"},{"title":"Лідера Китаю непокоять поразки РФ в Україні та ядерна риторика Кремля, - ЦРУ","link":"https://lb.ua/news/2022/12/17/539514_lidera_kitayu_nepokoyat_porazki_rf.html","body":"Китай занепокоєний невдачею російського вторгнення в Україну, бо це впливає на його плани щодо Тайваню, вважає голова американської розвідки. Директор Центрального розвідувального управління Вільям Бернс вважає, що російський напад на Україну, і особливо провал його початкового плану, викликали занепокоєння у лідера КНР Сі Цзіньпіна, повідомляє “Голос Америки”. \n«Я не думаю, що хтось ще з іноземних лідерів приділяв таку пильну увагу цій війні та поганим військовим результатам Росії, ніж Сі Цзіньпін, коли він думає про власні амбіції на Тайвані та в інших країнах», – сказав Бернс у програмі американського громадського телебачення PBS.\nЯк сказав Бернс, «було цікаво спостерігати за реакцією китайського керівництва на війну в Україні», бо за кілька тижнів до початку вторгнення в Україну, президент Росії Володимир Путін та керівник Китаю Сі Цзіньпін зустрілися на зимових Олімпійських іграх у Пекіні та проголосили «безмежну дружбу».\nАле межі цього партнерства проявилися вже за кілька тижнів – Пекін не постачає зброю до Росії для використання на війні в Україні, сказав Бернс.\n«Виявляється, що це партнерство насправді має певні межі, принаймні з точки зору небажання президента Сі надавати Путіну військову допомогу, про яку він просив під час війни в Україні. Тому я ні на мить не став би недооцінювати прихильність китайського та російського керівництва цьому партнерству», – сказав Бернс.\nНа запитання про те, що найбільше турбує керівництво ЦРУ у цьому конфлікті, Бернс, кар’єрний дипломат, який зіграв важливу роль у укладенні ядерної угоди з Іраном, і колишній посол США у Росії відповів, що це – ядерна риторика Кремля.\n«Я вважаю, що було дуже небезпечне бряцання ядерною зброєю, яким займаються Путін та інші навколо нього», – сказав Бернс і додав, що заради цієї розмови він зустрічався з головою російської розвідки Сергієм Наришкіним.\nЗа словами Бернса, Москва намагається залякати Захід, але, він наполягає, що наразі американська розвідка «не бачить чітких доказів планів застосування тактичної ядерної зброї».\n«Ми дуже чітко дали зрозуміти, президент дуже чітко дав зрозуміти росіянам, які серйозні ризики це буде мати. Я вважаю, що також було дуже корисно, що Сі Цзіньпін і прем’єр-міністр Індії також висловили свою стурбованість щодо використання ядерної зброї. Я думаю, що це також впливає на росіян», – сказав Бернс.\nЗазначається, що у середині листопада під час зустрічі із головою Служби зовнішньої розвідки Росії Сергієм Наришкіним директор ЦРУ Вільям Бернс застеріг Росію від використання ядерної зброї.\nНа зустрічі, що пройшла в Анкарі, директор ЦРУ попередив російську сторону про наслідки застосування ядерної зброї та небезпеки для стратегічної стабільності внаслідок таких дій.\nНагадаємо, нещодавно очільник Пентагону Ллойд Остін заявив, що Росія модернізує та нарощує свій ядерний арсенал і вдається до безвідповідальної ядерної риторики, продовжуючи війну в Україні.\nУ свою чергу, речник Держдепу США Нед Прайс наголосив, що \"будь-які розмови про ядерну зброю є абсолютно безвідповідальними\". ","author":"LB.ua","category":"Політика","date":"2022-12-17T19:11:00.000Z"},{"title":"Росіяни хочуть взяти під контроль білоруський ОПК, - Центр нацспротиву","link":"https://lb.ua/society/2022/12/17/539490_rosiyani_hochut_vzyati_pid_kontrol.html","body":"Кремль працює над більшим використанням ресурсів Республіки Білорусь у війні проти України. А також прагне повністю контролювати оборонно-промисловий комплекс країни.\nПро це повідомляє Центр національного спротиву.\n\"Для того, аби продовжувати вести активні бойові дії на території України, Російська Федерація вже перевела свій оборонно-промисловий комплекс на посилену роботу. Влада РФ планує збільшити держоборонзамовлення у 2023 році та збільшує навантаження на свій ОПК. Також стало відомо про плани РФ відкрити на території країни власне виробництво іранських безпілотників типу Shahed-136. Проте, цього Путіну не вистачає\", - йдеться в повідомленні\nЗа даними білоруського підпілля в рамках діяльності \"союзної держави\" з Республікою Білорусь росіяни намагаються отримати контроль над білоруським ОПК. Зокрема, ця тема була однією з тих, яку обговорював міністр оборони РФ Шойгу під час свого візиту до Білорусі на початку грудня.\nВодночас можливість повноцінно використовувати білоруський ОПК може стати \"розмінною монетою\" під час перемовин диктаторів Путіна та Лукашенку в Мінську, що планується на 19 грудня.\n            \n\n\nНагадаємо, що за даними британської розвідки, Білорусь зіграла ключову роль у наступі Росії на Київ на початку повномасштабного вторгнення в лютому. Однак наразі навряд білоруські війська чи російські підрозділи, які проводять навчання в Білорусі, становлять силу, що здатна здійснити новий успішний наступ на північ України.\nЗа останній тиждень до Білорусі прибули два ешелони з технікою збройних сил РФ.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T15:14:00.000Z"},{"title":"Три українські аудіогіди з’явилися ще у музеях Литви, Естонії та Індонезії","link":"https://lb.ua/culture/2022/12/17/539524_tri_ukrainski_audiogidi_zyavilisya.html","body":"Україномовні аудіогіди з’явилися ще у 3 провідних музеях світу. Про це йдеться на сайті президента України.\nАудіогіди українською з’явилися в Національному музеї \"Палац Великих князів Литовських\" (Литва), Талліннському музеї лицарських орденів (Естонія) та у храмі Улувату (Індонезія).\nПроєкт налічує вже 54 аудіоекскурсії українською.\nДо запуску аудіогіда у Литві перша леді України Олена Зеленська приєдналася за допомогою відеозв’язку з Києва та презентувала екскурсію разом із першою леді Литви Діаною Наусєдєнє.\n\nХрам Улувату був заснований у Х сторіччі та є однією з найвідоміших індуїстських святинь регіону. З огляду на традиційно масовий цільовий туризм з України на Балі, де постійно мешкає близько 6 тисяч українців, Посольство України в Індонезії підготувало запуск українського аудіосупроводу на цій популярній туристичній локації.            \n\n","author":"LB.ua","category":"Культура","date":"2022-12-17T21:13:00.000Z"},{"title":"У Берліні відбувся культурний фестиваль про Маріуполь","link":"https://lb.ua/culture/2022/12/17/539504_berlini_vidbuvsya_kulturniy.html","body":"У Берліні відбувся культурний фестиваль “Маріуполь – місто надії”.\nПро це повідомили у Маріупольській міській раді.\nПротягом 4 днів українські митці, більшість з яких маріупольці, демонстрували результати своєї спільної праці, аби показати трагічну долю міста, як символу українського опору агресії РФ, та підняти питання про його майбутнє.\nУ програмі фестивалю були театральні вистави, короткометражні стрічки, фотовиставки та аудіовізуальні інсталяції.Відкриття розпочала анімаційна робота “Маріуполь. 1000 ночей” ілюстраторки Софії Мельник та куратора фестивалю “ГОГОЛЬFEST” Андрія Палатного, яка розповідає про руйнування міста російською армією.\nЗ різних куточків світу приїхали актори маріупольського народного театру “Театроманія”, які показали виставу “Тіні забутих предків”.            \n\n\n\n","author":"LB.ua","category":"Культура","date":"2022-12-17T18:09:00.000Z"},{"title":"У суботу світло повернули майже 6 мільйонам українців, – Зеленський","link":"https://lb.ua/society/2022/12/17/539526_subotu_svitlo_povernuli_mayzhe_6.html","body":"За суботу, 17 грудня електропостачання повернули майже 6 мільйонам українців. \nПро це йдеться у сьогоднішньому зверненні президента Володимира Зеленського.\nРемонтні роботи тривають без перерви після вчорашнього удару терористів, зазначив очільник країни.\n“Звичайно, іще багато роботи, щоб стабілізувати систему. Є проблеми з постачанням тепла, є великі проблеми з постачанням води”, – додав президент. \n\n\nЗа словами Зеленського, найскладніша ситуація у Києві, Вінниці, Львові та областях.\n“Але і в багатьох інших регіонах є, на жаль, масштабні відключення: це і Дніпро та область, Волинь, Житомирщина, Закарпаття, Франківщина, Одеса та область, Полтавська область, Тернопільщина, Чернігівщина та інші міста й області”, – додав він.\n            \n\n\nНагадаємо, прем'єр-міністр Денис Шмигаль заявив, що для проходження зими Україні необхідно близько 17 тис. великих та промислових генераторних установок. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T21:26:00.000Z"},{"title":"Асоціація міст України звернулась до Президента щодо вето на закон 5655","link":"https://lb.ua/news/2022/12/17/539497_asotsiatsiya_mist_ukraini_zvernulas.html","body":"Асоціація міст України (АМУ) звернулася до президента України Володимира Зеленського лпро застосування права вето щодо прийнятого Верховною Радою України проєкту Закону України «Про внесення змін до деяких законодавчих актів України щодо реформування сфери містобудівної діяльності» №5655 від 11.06.2021. Про це повідомляється на сайті АМУ.\n«Вважаємо, що прийнята редакція суперечить задекларованій меті законопроєкту та потребує суттєвого доопрацювання. Звертаємось до Вас з проханням застосувати надане Вам п. 30 ст. 106 Конституції право вето щодо проєкту закону №5655 та повернути його на повторний розгляд Верховної Ради України», - йдеться в заяві.\nВ АМУ зазначають, що чинною редакцією закону знищується ідея електронної системи регулювання містобудування, оскільки відсутня відповідальність реєстраторів за невиконання чи порушення закону. Також цей закон легалізує та стимулює самовільне будівництво, оскільки в разі визнання судом незаконності будівництва його вартість має бути відшкодована з місцевого бюджету. А незаконне будівництво, здійснене до набрання чинності законом, легалізується. Монополізується допуск на ринок. А виключно державна функція контролю та нагляду за забудовниками передається бізнесу. Натомість можливості контролю з боку місцевого самоврядування та громадськості обмежуються.\n«Громадськість позбавляється прав ініціювати обов’язкові перевірки будівництва у разі виявлення ними порушень, а отже збільшується кількість конфліктів між громадськістю і забудовниками. Порушуються мінімум 5 положень Конституції та створюється ряд суперечностей з Цивільним кодексом», - наголошують в АМУ. \nАсоціація міст також нагадує, що петиція на ветування проєкту закону №5655 за декілька годин після його голосування у Верховній Раді набрала 25 тисяч голосів, що є вперше в історії України. А на момент оприлюднення заяви петиція зібрала більш ніж 42 тисячі підписів. Низку зауважень до законопроєкту висловили Головне юридичне управління ВР, Міністерство культури та інформполітики, Міністерство аграрної політики та продовольства, Нацагентство з питань запобігання корупції та інші громадські організації та установи. \n«Представники місцевого самоврядування сподіваються на підтримку Президента України та збереження в Україні всіх надбань децентралізації, досягнутих за минулі роки», - наголошують в АМУ.","author":"LB.ua","category":"Політика","date":"2022-12-17T16:30:00.000Z"},{"title":"Голові фракції \"Голос\" у міськраді Українки спалили авто","link":"https://lb.ua/news/2022/12/17/539499_golovi_fraktsii_golos_miskradi.html","body":"Голова фракції \"Голос\" у міській раді Українки Фастівського району Київської області Алевтина Шмагель повідомляє, що її автомобіль був спалений невідомими в ніч на суботу, повідомляє «Інтерфакс-Україна».\n\"Сьогодні о 4 годині ранку зловмисники підпалили мій автомобіль. Залишили водночас безліч зачіпок і потрапили на камери відеоспостереження – ще ті \"професіонали\"... звичайно, цей злочин пов'язаний з моєю політичною діяльністю і принциповою позицією\", - написала Шмагель в Facebook.\nЗа її словами, у неї є припущення про замовника злочину. \"Все починається із забудовників при владі, тітушне на сесії... а потім переростає у фізичний тиск на тих, хто не погоджується жити у створеній самими мерзенними з людей реальності... сподіваюся, що закон наздожене всіх співучасників раніше справедливості\", - додала політик.","author":"LB.ua","category":"Політика","date":"2022-12-17T16:47:00.000Z"},{"title":"Угорщина, Румунія, Грузія і Азербайджан підписали угоду про поставки електроенергії","link":"https://lb.ua/news/2022/12/17/539507_ugorshchina_rumuniya_gruziya_i.html","body":"На зустрічі в Бухаресті 17 грудня лідери Азербайджану, Грузії, Румунії й Угорщини підписали угоду про прокладання підводного електричного кабелю по дну Чорного моря для забезпечення Європи азербайджанською електроенергією. \nПро це повідомляє Радіо Свобода. \nПрезидент Румунії Клаус Йоганніс назвав проєкт «вирішальним» і «амбітним».\nМайже 1200-кілометровий кабель транспортуватиме електроенергію з Азербайджану і Грузії до Румунії й Угорщини. Проєкт має бути завершено протягом шести років. Він є частиною прагнення Європейського союзу зменшити залежність від російської енергії.\nПрезидентка Європейської комісії Урсула фон дер Ляєн була присутня на підписанні і заявила, що ЄС готовий надати фінансову підтримку проєкту після проведення техніко-економічного обґрунтування.\nЙоганніс підкреслив, що проєкт є важливим кроком у зміцненні європейської енергетичної безпеки і розбудові співпраці в Чорноморському регіоні.\n«Враховуючи нинішній контекст у сфері безпеки через військову агресію проти України, ми повинні краще співпрацювати та виявляти більше солідарності для вирішення поточних проблем», – сказав він.\nФон дер Ляєн додала, що проєкт «може принести значну користь Грузії, країні з європейською долею».\n«Це може перетворити цю країну на енергетичний хаб й інтегрувати її в ринок електроенергії ЄС, – сказала вона. – Кабель під Чорним морем міг би транспортувати електроенергію до наших сусідів у Молдові та на західних Балканах і, звичайно, в Україну».\nПрем’єр-міністр Угорщини Віктор Орбан, який має найтепліші стосунки з президентом Росії Володимиром Путіним серед лідерів ЄС, високо оцінив проєкт, зазначивши, що «часи імпорту дешевої сировини з Росії минули».\n«Ми хочемо економічного зростання й безпеки, – сказав Орбан. – Ми тут разом, тому що домовилися визначити нові джерела енергії для Європи».\nПрезидент Азербайджану Ільгам Алієв також привітав ініціативу як «новий «міст» з Азербайджану в Європу».\nНагадаємо, нещодавно в Україну прибула перша партія аварійно-ремонтного обладнання від США. Воно допоможе відновити енергетичну інфраструктуру після нападів Росії.","author":"LB.ua","category":"Політика","date":"2022-12-17T18:33:00.000Z"},{"title":"Окупанти вбили жінку внаслідок обстрілу села під Херсоном","link":"https://lb.ua/society/2022/12/17/539501_okupanti_vbili_zhinku_vnaslidok.html","body":"Сьогодні, 17 грудня, внаслідок ворожого обстрілу села Степанівка під Херсоном загинула жінка.\nПро це повідомив заступник керівника Офісу президента Кирило Тимошенко у Telegram.\n“Росіяни з міномета обстріляли населений пункт. Снаряди влучили у штаб гуманітарної допомоги!” - написав Тимошенко. \nЗа його даними, 1 жінка померла від отриманих поранень, ще 2 людей у лікарні. Ворожий удар пошкодив будівлю школи, лікарні та церкви.\n\n\nНагадаємо, після відходу окупантів із Херсону, вони регулярно обстрілюють місто. Так, російські загарбники зранку 17 грудня обстріляли Корабельний район Херсона. 36-річний чоловік, що перебував у автівці, загинув на місці. 70-річну жінку з пораненням доправили до лікарні. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T17:33:00.000Z"},{"title":"Twitter розблокував акаунти американських журналістів","link":"https://lb.ua/society/2022/12/17/539495_twitter_rozblokuvav_akaunti.html","body":"Власник компанії Twitter Ілон Маск погодився на розблокування акаунтів ряду журналістів американських ЗМІ через дві доби після блокування.\nПро це Маск повідомив у Twitter. \n\"Блокування облікових записів, які розкривали моє місце розташування, скасовується\", - написав Маск.\nСвоє рішення він обґрунтував результатами опитування у соцмережі щодо термінів розблокування. Більшість користувачів висловилися за негайне розблокування.\nНагадаємо, Twitter призупинив облікові записи понад півдюжини журналістів із CNN, New York Times, The Washington Post та інших видань у четвер увечері, оскільки власник компанії Ілон Маск звинуватив репортерів у публікації «по суті координат вбивства» для нього та його родини. \nНаприкінці жовтня Маск придбав Twitter за 44 мільярди доларів і швидко скасував політику попереднього керівництва проти ненависті та дезінформації. Він пішов на відновлення колишнього президента Дональда Трампа та інших облікових записів, призупинених під попереднім керівництвом, заявивши, що новою політикою Twitter є «свобода слова, але не свобода доступу».\nНа початку грудня новий власник Twitter Ілон Маск розкрив частину документів, які були в архівах соцмережі, у зв'язку зі скандалом щодо ноутбука, який, ймовірно, належав сину президента США Хантеру Байдену. З файлів зрозуміло, що адміністрація мережі виконувала вимоги політиків щодо видалення невигідних публікацій.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T16:15:00.000Z"},{"title":"Путін може вдатися до повної мобілізації, - командувач ОК \"Південь\"","link":"https://lb.ua/society/2022/12/17/539492_putin_mozhe_vdatisya_povnoi.html","body":"Командувач ОК \"Південь\" генерал-майор Андрій Ковальчук вважає, що президент РФ Володимир Путін може вдатися до повної мобілізації в Росії.\nПро це Ковальчук сказав в інтерв’ю Sky News.\nКовальчук не відкидає ймовірність того, що російський президент віддасть наказ про повну мобілізацію.\n\"Я думаю, що Путін думає про це. І ми не можемо виключати такого варіанту. Ми повинні бути до цього готові\", - сказав він.\nВодночас генерал вважає, що Україна зможе впоратися з такою великою силою вторгнення.\n\"Однозначно так. Я вважаю, що наша позиція і позиція наших партнерів сьогодні має бути чіткою. Якщо Путін проведе повну мобілізацію, наші партнери готові надати нам всі сили і засоби для того, щоб зупинити не 300-тисячну армію, а мільйонну армію\", - зазначив Ковальчук.\n            \n\n\nНагадаємо, що міністр оборони Олексій Резніков вважає, що виходячи з термінів підготовки мобілізованих солдатів, російська армія може розпочати нову хвилю наступу у війні проти України в лютому 2023 року.\nРаніше головнокомандуючий ЗСУ Валерій Залужний говорив про те, що резерв російської армії становить 1,2 – 1,5 млн осіб. Наразі росіяни готують близько 200 тис. нових солдатів. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T15:29:00.000Z"},{"title":"Показові ходи ворога можуть містити деякі пастки, - Сили оборони про Нову Каховку","link":"https://lb.ua/society/2022/12/17/539480_pokazovi_hodi_voroga_mozhut_mistiti.html","body":"Керівник Об'єднаного прес-центру Сил оборони півдня Наталія Гуменюк прокоментувала інформацію про ротацію окупантів в Каховці та Новій Каховці на Херсонщині.\nПро це Гуменюк сказала в ефірі інформаційного телемарафону, інформує УНІАН.\nЗа її словами, нарочито показові ходи ворога щодо нібито виходу з певної території можуть містити в собі деякі пастки.\n\"Відбувається бойова робота, наші плани реалізуються. Те, що ми говорили, що не збираємось зупинятися, це підтверджується, але все ж таки треба дати можливість військовим довести роботу до певного блоку для закріплення результату і тільки потім це обговорювати\", - зазначила Гуменюк.\n            \n\n\nНагадаємо, що за даними Генерального штабу Збройних сил України, російські окупанти здійснюють передислокацію окремих підрозділів та відводять частину своїх військ з Каховки та Нової Каховки в район населеного пункту Нижні Сірогози Генічеського району.\nДнями в оперативному командуванні \"Південь\" повідомляли, що ЗСУ тримають під вогневим контролем логістичні маршрути окупантів на лівобережжі Херсонщини.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T13:11:00.000Z"},{"title":"Вілкул спростував інформацію про п’ятого загиблого у Кривому Розі","link":"https://lb.ua/society/2022/12/17/539521_vilkul_sprostuvav_informatsiyu_pro.html","body":"Голова військової адміністрації Кривого Рогу Олександр Вілкул спростував інформацію про п’ятого загиблого у Кривому Розі.\n“Кількість жертв вчорашнього ракетного удару окупантів по Кривому Рогу складає 4 загиблих, троє з яких загинули на місці, а один учора помер у лікарні, та 13 поранених”, – написав він у Телеграмі.\nВін зазначив, що є інформація місцевих ЗМІ про ще одного померлого сьогодні в лікарні не відповідає дійсності. “Можливо, вони мали на увазі вчорашні дані. Вічна пам'ять загиблим. Вічні прокляття – окупантам. За кожен злочин на них чекає розплата”, – додав він.\nВрятувати з-під завалів вдалося 6 людей: трьох дорослих і трьох дітей. \nУ рятувальних роботах брали участь понад 100 фахівців: рятувальники, гірничорятувальний загін, кінологи, патрульні поліцейські, працівники комунальних служб. \nЗараз встановлено, що зазнали пошкоджень 43 житлові будинки, 3 школи, 3 дитсадки та один лікувальний заклад. “Військова адміністрація міста задіяла 13 бригад, які працювали над ліквідацією наслідків. Вони закривали вікна плівкою та OSB – так швидше, ніж склом, щоб квартири не охолодилися повністю. Склитимуть потім. Зараз закрито вже 90% вікон”, – зазначив Вілкул. \nНагадаємо, вчора російська ракета влучила в житловий будинок у Кривому Розі. Також рашисти обстріляли об’єкти енергетичної інфраструктури у різних районах Дніпропетровщини. Є серйозні руйнування.\nПісля опівночі у Кривому Розі рятувальники дістали з-під завалів зруйнованого російською ракетою будинку тіло 1,5-річного хлопчика.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T20:01:00.000Z"},{"title":"В Україну повернули ще двох дітей, яких викрали російські загарбники","link":"https://lb.ua/society/2022/12/17/539493_ukrainu_povernuli_shche_dvoh_ditey.html","body":"Додому в Україну повернули ще двох дітей, яких російські загарбники утримували на тимчасово окупованих територіях і в РФ.\nПро це Міністерство з питань реінтеграції тимчасово окупованих територій України повідомляє у Телеграмі.\n«За повернення 11-річного Марка та 18-річного Данила боролися майже два місяці. 17 жовтня їхня мама Юлія звернулася до Мінреінтеграції з проханням допомогти евакуювати її синів: Марка – з тимчасово окупованого Тореза на Донеччині, Данила – з Росії», - ідеться у повідомленні.\nЮлія – уродженка Тореза, тривалий час була бранкою російських загарбників. Її вдалося звільнити у результаті «жіночого обміну», коли в Україну повернулися відразу 108 полонянок.\n            \n\n\nНагадаємо, що повідомлено про підозру \"міністрам ДНР\", які організовували депортацію українських дітей до Росії.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T15:48:00.000Z"},{"title":"У Метінвесті поскаржились на серйозні втрати через війну","link":"https://lb.ua/economics/2022/12/17/539485_metinvesti_poskarzhilis.html","body":"Металургійна компанія Метінвест зазнала серйозних втрат через війну: деякі активи були частково або повністю знищені, а через блокаду морських портів підприємства не можуть доставити свою продукцію замовникам. \nПро це повідомила компанія із посиланням на інтерв’ю генерального директора Метінвесту Юрія Риженкова італійській газеті Corriere della Sera.\nМетінвест дуже постраждав від війни. Ми втратили операційний контроль над двома металургійними комбінатами - Азовсталь та ММК імені Ілліча, які у 2021 році виробили близько 8,6 млн тонн сталі. З того часу вони простоюють і, ймовірно, частково пошкоджені або знищені. Ця ситуація торкнулася і наших підприємств у Великій Британії та Італії, які покладалися на напівфабрикати, вироблені ММК імені Ілліча\", - розповів він.\nРиженков також наголосив, що ключовими для експорту компанії були українські морські порти, проте зараз Метінвест не може використовувати морський маршрут для доставки продукції на ринки Південно-Східної Азії або Близького Сходу.\nЗараз понад 7 тис. співробітників групи перебувають у лавах української армії - це понад 10% співробітників, якщо не враховувати тих, хто залишився в окупованому Маріуполі.\nТим не менш, компанії вдалося зберегти виробництво на всіх активах, що залишилися під контролем, а також почати активно підтримувати ЗСУ. \nНагадаємо, майже 94 мільйони гривень зібрали від продажу браслетів \"Азовсталь. Символ незламності\". Кошти підуть на придбання дев'яти безпілотників у перший в світі флот морських дронів.","author":"LB.ua","category":"Економіка","date":"2022-12-17T14:37:00.000Z"},{"title":"Росія отримала нову партію \"Шахедів\", - ГУР","link":"https://lb.ua/society/2022/12/17/539494_rosiya_otrimala_novu_partiyu.html","body":"Російська Федерація поновила удари по Україні іранськими дронами-камікадзе Shahed завдяки новій партії, але використовує їх ощадливіше.\nПро це повідомляє “Українська правда” із посиланням на слова представника Головного управління розвідки Міноборони Андрія Юсова в ефірі національного телемарафону.\n\"Так, це нова партія, але порівняно з початковим масованим використанням \"Шахедів\" вочевидь менша\". Ми не коментуємо зараз кількість, але бачимо, що, наприклад, під час вчорашніх масованих терористичних ракетних ударів \"Шахеди\" не використовувалися. Використовувалися всі інші наявні засоби, все ракетне озброєння\", - повідомив Юсов. \nЩодо балістичних ракет іранського виробництва, Юсов зазначив, що розвідці відомо про попередні домовленості РФ з Іраном та надзвичайні зусилля, яких агрессор докладає, щоб отримати ці ракети. Однак станом на зараз Росія їх ще не отримала. \nНагадаємо, на сьогодні Головне управління розвідки Міністерства оборони України не бачать ознак формування ударних груп для нового наступу росіян. При цьому це не означає, що такої небезпеки немає.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T15:54:00.000Z"},{"title":"В Україні планують збільшити кількість “Пунктів незламності” до 15 тисяч, - Шмигаль","link":"https://lb.ua/society/2022/12/17/539502_ukraini_planuyut_zbilshiti.html","body":"Уряд під час позачергового засідання 17 грудня затвердив Порядок організації та функціонування \"Пунктів незламності\", яким визначив види \"Пунктів незламності\", їхню комплектацію та алгоритм розгортання.\nПро це повідомляється на Урядовому порталі.\n«Робота пунктів незламності у всіх куточках України буде уніфікована. Українці отримають доступ до однакового набору послуг. Це задовільнить критичні потреби людей на час відновлення пошкодженої ворогом інфраструктури. Наразі вже функціонує понад 5 тис. \"Пунктів незламності\". Працюємо над тим, аби їхня кількість збільшилася втричі», — наголосив прем’єр-міністр Денис Шмигаль.\nЗокрема, \"Пункти незламності\" поділятимуться на стаціонарні, що розташовані в будівлях, та мобільні, які розгорнуть на базі намету або транспортного засобу. Їх кількість визначається центральною та місцевою владою відповідно до потреб населення громади.\n\"Пункти незламності\" функціонують в цілодобовому режимі. Кожен в обов’язковому порядку мусить бути забезпечений: генераторами та пальним; автономним опаленням (твердопаливними котлами, тепловими пушками, конвекторами, обігрівачами тощо); засобами доступу до Інтернету, зокрема через термінали Starlink; зв’язком (рація, стаціонарний телефон) для виклику екстрених служб; запасами питної та технічної води; засобами особистої гігієни, туалетами тощо.\nДо роботи в пунктах незламності можуть залучатися медики, психологи, соціальні працівники, громадські організації та волонтери. Кожен \"Пункт незламності\" має охороняти поліція, добровольці або служба охорони.\nТакож під час засідання Уряду було прийняте протокольне доручення головам місцевих адміністрацій та керівникам центральних органів виконавчої влади, які задіяні в організації \"Пунктів незламності\", забезпечити відповідність облаштованих і нових пунктів вимогам прийнятої постанови. \nКрім того, віцепрем’єр-міністру з відновлення України — міністру розвитку громад, територій та інфраструктури Олександру Кубракову доручено створити координаційний штаб, який координуватиме роботу пунктів та контролюватиме їх відповідність визначеним критеріям.\nНагадаємо, в кінці листопада президент Володимир Зеленський заявив, що по всій країні розгортається новий проєкт підтримки людей – \"Пункти незламності\". На той момент було підготовлено вже понад 4 тисячі таких пунктів.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T17:55:00.000Z"},{"title":"ГУР не бачить ознак підготовки окупантами нового наступу","link":"https://lb.ua/society/2022/12/17/539489_gur_bachit_oznak_pidgotovki.html","body":"На сьогодні Головне управління розвідки (ГУР) Міністерства оборони України не бачать ознак формування ударних груп для нового наступу росіян. \nПро це повідомляє РБК-Україна із посиланням на заяву речника ГУР Андрія Юсова в ефірі національного телемарафону.\n\"Ні, станом на даний момент ми цього не бачимо (формування ударних груп для нового наступу. - ред.) і не констатуємо, але це не означає, що такої загрози немає. Якщо така загроза буде, ми матимемо таку інформацію. Станом на даний момент у РФ не готові до нового повномасштабного наступу\", - зазначив Юсов.\nВін також зазначив, що Україна вже мешкає в умовах повномасштабного вторгнення. Тому йдеться не лише про новий наступ, а й про нові операції у рамках цього повномасштабного наступу. \nНагадаємо, нещодавно головнокомандуючий ЗСУ Валерій Залужний заявив в інтерв’ю The Economist, що він не має сумнівів, що росіяни знову підуть на Київ. \nЗа його словами, резерв російської армії становить 1,2 – 1,5 млн осіб. Наразі росіяни готують близько 200 тис. нових солдатів. Ймовірно, що Росія розпочне новий великий наступ з Донбасу на сході, з півдня чи з Білорусі.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T15:18:00.000Z"},{"title":"В Одесі почнуть діяти нові графіки відключень світла","link":"https://lb.ua/society/2022/12/17/539484_odesi_pochnut_diyati_novi_grafiki.html","body":"З наступного тижня в Одесі почнуть діяти нові графіки стабілізаційних відключень електрики.\nПро це компанія ДТЕК повідомила у своєму телеграм-каналі.\n\"Вони розроблені з урахуванням складної ситуації в енергосистемі, що склалася в результаті останніх терористичних обстрілів\", - йдеться в повідомленні.\nГрафіки складаються з трьох категорій: 1) світло є, і наразі його наявність гарантована; 2) гарантовано не буде світла; 3) можливі відключення, якщо дисбаланс в енергосистемі буде збільшуватися.\nЗазначимо, що такі графіки раніше почали діяти в інших регіонах України.\n            \n\n\nНагадаємо, що 11 грудня в деяких районах Одеси виникли перебої з водопостачанням через аварійні вимкнення світла.\nЧерез нічну атаку дронів 10 грудня на Одещині сталися суттєві руйнування об’єктів енергетики.\nЯк уточнили в Укренерго, внаслідок ворожих ударів по енергетичних об’єктах Одеси було пошкоджено частину магістральних високовольтних мереж та обладнання. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T14:16:00.000Z"},{"title":"У Кривому Розі вже п'ять загиблих від ракетного удару росіян","link":"https://lb.ua/society/2022/12/17/539478_krivomu_rozi_vzhe_pyat_zagiblih_vid.html","body":"Один із поранених через ракетний обстріл Кривого Рогу помер у лікарні.\nПро це повідомили у медзакладі, куди доставили чотирьох травмованих, інформує Суспільне.\nЗа словами лікаря відділення політравми, чоловік був доправлений в операційну, але, попри зусилля лікарів, помер.\n\"Ще один поранений — у відділенні політравми в стані середньої тяжкості. Двоє жінок — у відділенні щелепно-лицьової хірургії. Усі прооперовані. Одну з жінок готуємося транспортувати до лікарні Дніпра\", — розповів лікар.\nТаким чином кількість жертв через ракетний удар по Кривому Рогу зросла до п`яти. Раніше повідомлялося про загибель подружжя, їхньої півторарічної дитини та літньої жінки.\n            \n\n\nНагадаємо, вчора російська ракета влучила в житловий будинок у Кривому Розі. Також рашисти обстріляли об’єкти енергетичної інфраструктури у різних районах Дніпропетровщини. Є серйозні руйнування.\nПісля опівночі у Кривому Розі рятувальники дістали з-під завалів зруйнованого російською ракетою будинку тіло 1,5-річного хлопчика.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T12:27:00.000Z"},{"title":"ДніпроГЕС потребує відновлення після ракетної атаки","link":"https://lb.ua/society/2022/12/17/539503_dniproges_potrebuie_vidnovlennya.html","body":"Ворог випустив по Запоріжжю та району понад 20 ракет, у тому числі і по Дніпровській ГЕС. Наразі відповідні служби працюють над її відновленням.\nПро це повідомляє Укрінформ із посиланням на слова першого заступника міського голови Запоріжжя Олександра Власюка в ефірі національного телемарафону.\n«ДніпроГЕС потребує відновлення після атаки. Зараз працюють там бригади. Відновлення потребує трохи часу», - сказав він.\nЗа словами посадовця, енергосистема міста витримала удар, але потребує відновлення. Всі екстрені служби працюють в посиленому режимі.\nВласюк додав, що всі котельні в місті підключені до резервного електропостачання та працюють на генераторах, насосні станції також.\nГолова Запорізької ОВА Олександр Старух ефірі національного телемарафону новин назвав її складною ситуацію в області.\n«Електропостачання нестабільне. Крім введеного графіку погодинних відключень, які діють, доводиться нашим енергетикам скорочувати споживання за рахунок обмеження по певних секторах. Ситуація складна, але контрольована. Наразі всі критичні об’єкти функціонують, але з певними перебоями», - сказав він.\nСтарух додав, що є території, де ведуться бойові дії, і там електрики немає взагалі. Наприклад, під постійними обстрілами вже дві доби перебуває Степногірська громада і аварійні бригади не можуть працювати.\nУ п’ятницю, 16 грудня, рано вранці Росія випустила по Україні 76 ракет, близько 60 збили. Влучання зафіксовані, зокрема, в Києві, Кривому Розі, Харкові та області. Енергетики заявили, що тримають ситуацію під контролем. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T18:14:00.000Z"},{"title":"Литва не застосовуватиме винятків до антиросійських санкцій, - Ландсбергіс","link":"https://lb.ua/world/2022/12/17/539479_litva_zastosovuvatime_vinyatkiv.html","body":"Литва має право не застосовувати винятки, передбачені дев'ятим пакетом санкцій Європейського Союзу щодо Росії, і скористається ним.\nПро це заявив міністр закордонних справ Литви Габріелюс Ландсбергіс, пише Delfi.\n\"Компроміс було знайдено, він дозволяє Литві не застосовувати ці винятки. Таке саме право має і будь-яка інша держава\", - сказав Ландсбергіс. \n\"Литва скористається цією можливістю, наданою Єврокомісією, і не надасть винятків сотням олігархів або, принаймні, тим, хто справді перебуває в Литві, має гроші або компанії в Литві\", - додав політик. \n            \n\n\nНагадаємо, що Європейський союз 16 грудня офіційно затвердив дев'ятий пакет санкцій проти Росії.\nУзгоджений 16 грудня санкційний пакет ЄС включає низку заходів, спрямованих на серйозний удар по російській економіці та можливості продовження її агресії.","author":"LB.ua","category":"Світ","date":"2022-12-17T12:52:00.000Z"},{"title":"У лікарнях є понад 3 тис. генераторів, - МОЗ","link":"https://lb.ua/society/2022/12/17/539486_likarnyah_ie_ponad_3_tis_generatoriv.html","body":"В українських лікарнях для роботи в екстрених умовах є понад 3 тисячі генераторів, які дозволяють закрити мінімальну потребу в електроенергії.\nПро це Міністерство охорони здоров'я України повідомляє у Facebook.\n\"Для роботи в екстрених умовах в українських лікарнях є понад 3 тисячі генераторів різної потужності, які дозволяють закрити мінімальну потребу в електроенергії. Для їхньої безперебійної роботи, кожен медзаклад повинен мати резерв пального мінімум на 5 днів\", - ідеться в повідомленні.\nТакож зазначається, що найближчим часом до лікарень заплановано постачання ще понад 2 тис. генераторів.\nЗа словами заступника міністра охорони здоровʼя Богдана Боруховського, кожна лікарня, в якій стаціонарно лікуються пацієнти, має як мінімум один генератор. Генератор дозволяє закрити мінімальну потребу в електроенергії та дає електроживлення в операційні та реанімації.\n            \n\n\nНагадаємо, що уряд Грузії виділив на придбання генераторів для України 1,5 мільйона ларі (близько 562 тис. доларів).","author":"LB.ua","category":"Суспільство","date":"2022-12-17T14:35:00.000Z"},{"title":"РФ обстріляла Марганецьку громаду на Дніпропетровщині","link":"https://lb.ua/society/2022/12/17/539508_rf_obstrilyala_marganetsku_gromadu.html","body":"Вдень 17 грудня російська армія обстріляла Марганецьку громаду Дніпропетровської області.\nПро це повідомив голова Дніпопетровської обласної ради Микола Лукашук.\n“Вдень російські окупаційні війська вдарили по території Марганецької громади у Нікопольському районі”, – йдеться у повідомленні. \nЗа словами Лукашука, обстріли не мали серйозних наслідків, люди не постраждали.\nВ інших районах області протягом дня було тихо.            \n\n\nНагадаємо, як повідомили в обласній військовій адміністрації, внаслідок обстрілу Дніпропетровщини поранено 3-х працівників електропідстанцій, всі доправлені до лікарень.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T18:40:00.000Z"},{"title":"Українські біатлоністки провалили гонку переслідування на етапі Кубка світу в Ансі","link":"https://lb.ua/sport/2022/12/17/539517_ukrainski_biatlonistki_provalili.html","body":"У французькому Ансі відбулася остання гонка третього змагального дня третього етапу Кубка світу з біатлону – жіноча гонка переслідування на 10 км з чотирма вогневими рубежами.\nПеремогу здобула молодша із сестер Еберг – Ельвіра.\nОлімпійська чемпіонка Пекіна-2022 в естафеті у складі збірної Швеції не допустила жодного промаху.\nХодом набагато швидше була Ліза Вітоцці, проте 3 промахи на вогневих рубежах не дозволили італійці піднятися вище за друге місце.\nЗамкнула п'єдестал Жулія Сімон з Франції.            \n\n\nЗазначимо, що переможниця відіграла по ходу гонки 7 позицій, Вітоцці – 4-ри, а Сімон – аж 12.\nАнастасія Меркушина провела рівну гонку. Стартувавши 31-у, представниця тернопільщини у підсумку фінішувала 35-ю.\nОднак дві інші представниці України гонку провалили.\nДар'я Блашко стартувала 30-ю, а фінішувала 48-ю.\nЩе більше позицій у ході перегонів поступилася Олена Білосюк, яка 29-ту стартову позицію змінила на фініші на 55-ту.\nРезультати гонки переслідування. Жінки.\n…","author":"LB.ua","category":"Спорт","date":"2022-12-17T15:10:00.000Z"},{"title":"Росія вважає Крим уразливим, - розвідка Британії","link":"https://lb.ua/society/2022/12/17/539487_rosiya_vvazhaie_krim_urazlivim_.html","body":"Росія стурбована вразливістю окупованого Криму, саме тому перенесла місце запуску іранських безпілотників до Краснодарського краю.\nПро це повідомило Міноборони Великої Британії у Twitter. \n\"В останні дні активізувалася кампанія Росії з далекобійних ударів по критично важливий національній інфраструктурі України. Хвиля ударів в основному складається з крилатих ракет повітряного та морського запуску, але майже напевно в них також брали участь надані Іраном БПЛА, які запускалися з Краснодарського краю Росії. Раніше ці БПЛА запускалися здебільшого з території окупованого Криму\", - йдеться у повідомленні.\nЗазначається, що зміна місця запуску, ймовірно, пов'язана із занепокоєнням Росії щодо вразливості Криму, а також із зручністю поповнення запасів із ймовірного пункту прибуття зброї до Росії – Астрахані.\nНагадаємо, у Криму росіяни намагаються додатково укріпити берегову лінію - бояться висадки українського десанту. Поблизу села Молочне (Сакський район) рашисти обладнують мережу мінних загороджень, окопів і траншей.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T14:52:00.000Z"},{"title":"Мапи радянських часів, відсутність їжі та навчання: New York Times опублікувала розслідування поразок Росії у війні","link":"https://lb.ua/society/2022/12/18/539535_mapi_radyanskih_chasiv_vidsutnist.html","body":"Американська газета New York Times опублікувала розслідування про поразки і прорахунки російської армії у війні проти українців. Воно засноване на інтервʼю з військовими і посадовцями Росії та секретних планах битв. \nСеред ключових тез у розслідуванні зазначені: \nГазета стверджує, що під час спілкування з пораненими росіянами вони заявляли, що їх відправили на війну з малою кількістю їжі, без належного навчання, екіпірування та кількості снарядів. Деякі з росіян казали, що в них загинуло дві третини взводу.\nМатерали, виявлені на місцях боїв, вказують на недостатню підготовку військових: мапа 1960-х років, роздруківка з Вікіпедії про те, як працювати зі снайперською гвинтівкою, \"дико оптимістичний графік\" російського вторгнення. \nВ інтерв’ю один солдат сказав, що йому довелося питати, як користуватися своєю гвинтівкою, перед початком бою. \nNew York Times також пише, що російські солдати-окупанти за допомогою мобільних телефонів дзвонили додому, що дозволяло українським військовим знайти та вбити їх. \n\"Перехоплені телефонні розмови, отримані The Times, показали гіркоту, яку відчували російські солдати до своїх командирів. Вони готують вас бути гарматним м’ясом», – сказав один солдат. Інший описав, як командир попередив його, що його можуть притягнути до відповідальності за те, що він покинув свою посаду, але командир втік, коли почався обстріл. «Його колеса навіть не застрягли в багнюці», – сказав солдат\", – зазначили в газеті. \nРоздроблені армії Путіна іноді оберталися одна проти одної; один солдат сказав, що командир танка навмисно обстріляв російський блокпост. Путін розділив свої війська на феодальні володіння, деякі з яких очолювали люди, які навіть не є військовими, як-от його колишній охоронець, лідер Чечні та бос-найманець, який обслуговував кремлівські заходи, Євген Пригожин. В інтерв’ю після того, як потрапив в український полон, один російський солдат сказав, що сидів у в’язниці за вбивство, коли Пригожин завербував його. Пізніше, після того як його повернули в Росію в результаті обміну полоненими, з'явилося відео його страти кувалдою.\nСтосовно політичних рішень, газета зазначає, що наближені до Путіна особи підживлювали його страхи про \"загрозу Заходу\". Журналісти також вважають, що вагому роль в поразках відіграло те, що політичне керівництво Росії не оцінювало реальний стан справ. Вони називають це \"приголомшливим каскадом помилок, які почалися з пана Путіна – глибоко ізольованого під час пандемії, одержимого своєю спадщиною, переконаного у власній блискучості\". \nЗа даними газети, Путін тримав план повномасштабного вторгнення у таємниці. \n\"Багато людей, найближчих до Путіна, підживлювали його підозри, посилюючи його образи на Захід. Колишній довірений чоловік порівняв цю динаміку зі спіраллю радикалізації алгоритму соціальних мереж: «Вони читають його настрій і починають підсовувати йому такі речі». Путін планував вторгнення в такій таємниці, що навіть Дмитро Пєсков, його речник, сказав в інтерв’ю, що він дізнався про це лише тоді, коли воно почалося. Антон Вайно, голова адміністрації Путіна, та Олексій Громов, впливовий радник Путіна з питань медіа, також сказали, що вони не знали заздалегідь, за словами людей, які говорили з ними про це\", – зазначили в газеті. \nЖурналісти також стверджують, що Сполучені Штати намагалися перешкодити Україні вбити високопоставленого російського генерала. Американські чиновники дізналися, що генерал Валерій Герасимов планує поїздку на передову, але нібито приховали інформацію від українців, побоюючись, що замах на його життя може призвести до війни між США та Росією. Українці все одно дізналися про поїздку. Після внутрішніх дебатів Вашингтон пішов на надзвичайний крок, попросивши Україну припинити атаку – але йому сказали, що українці її вже почали. Зазначається, що загинули десятки російських військових. Генерал Герасимов до них не входив.\nВисокопоставлений російський чиновник повідомив директора ЦРУ Вільям Дж. Бернса минулого місяця, що Росія не здасться, незалежно від того, скільки її солдатів буде вбито чи поранено. Один із членів НАТО попереджає союзників, що Путін може погодитися на загибель або поранення 300 000 російських військовослужбовців – це приблизно втричі більше, ніж його оцінені втрати зараз. Перед війною, коли пан Бернс попередив Росію не вторгатися в Україну, інший високопоставлений російський чиновник сказав, що російська армія достатньо сильна, щоб протистояти навіть американцям.\nЗа даними журналістів, через кілька днів після вторгнення Путін сказав лідеру Ізраїлю, що українці виявилися \"жорсткішими, ніж мені казали\". Але, як він попередив тодішнього прем’єр-міністра Нафталі Беннета, \"ми велика країна, і у нас є терпіння\".\nУ день вторгнення Путін влаштував пастку для російських бізнес-магнатів, показавши їх на телебаченні, \"щоб вимазати всіх там\", як описав це один із них. Дійсно, усі присутні бізнесмени постраждали від західних санкцій у наступні місяці. Попри це, це, інший мільярдер у Кремлі того дня, Андрій Мельниченко, був зухвалим, наполягаючи, що санкції не змусять російських магнатів обернутися проти Путіна. \nНагадаємо, головнокомандувач ЗСУ Валерій Залужний переконаний, що росіяни знову можуть спробувати піти на Київ. Ймовірно, що Росія розпочне новий великий наступ з Донбасу на сході, з півдня чи з Білорусі.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T06:52:00.000Z"},{"title":"Шуляк увірвалася до мене у госпіталь, щоб з’ясовувати стосунки, – Симороз","link":"https://lb.ua/news/2022/12/18/539543_shulyak_uvirvalasya_mene_gospital.html","body":"Український військовий Олег Симороз заявив, що голова партії \"Слуга народ\"» Олена Шуляк днями увірвалася до госпіталю де він лікується, аби з'ясувати стосунки через законопроєкт про реформування сфери містобудування. \nПро це військовий написав у Facebook.\n\"Минуло три дні, але мені досі складно повірити, що голова правлячої партії «слуг» увірвалася до мене у військовий госпіталь, щоб з’ясовувати стосунки з військовослужбовцем, який залишив свої дві ноги на Донбасі й перебуває у важкому стані. Але це сталося! Одразу спростую можливе «алібі» пані Шуляк, що начебто – це не було з'ясовування стосунків, а вона просто раптом вирішила мене провідати. Мою маму найбільше здивувало навіть не те, що голова правлячої партії не поцікавилася тим, чи може потрібна якась допомога (ми б у таких людей допомогу й так би не брали), а що вона навіть не запитала про моє самопочуття й чи взагалі я маю змогу з нею розмовляти в той момент, коли вона прийшла. Прийшла без жодного дозволу чи навіть попередження мене чи моїх близьких\", – розповів Симороз.\nЗа його словами, нардепка хотіла поговорити про допис, у якому військовий критикує законопроєкт про \"реформування сфери містобудування\", співавторкою якого є сама Шуляк.\n\"«На злодії шапка горить», так виглядає цей випадок, коли лобістка будівельної мафії прибігає у військовий госпіталь з’ясовувати стосунки, після того, як мій допис про її антинародний законопроект і домовленості з ОПЗЖ широко розійшовся в соціальних мережах\", – зазначив військовий.\nСимороз зазначив, що Шуляк під час з'ясування стосунків навіть натякала на те, що пост про її законопроєкт написаний на замовлення.\n\"Вона почала просто банально брехати мені в очі й намагатися зробити з мене дурня. Більше того, вона навіть набралася нахабності натякнути, що я у когось взяв гроші за свій резонансний допис про неї! Голова правлячої партії «слуг» напевно думає, що поки в країні йде війна й увага суспільства зосереджена саме на війні, то за зачиненими дверима парламенту, можна спокійно, безкарно й кулуарно, разом із зрадниками з ОПЗЖ протягувати антинародні закони для своєї особистої вигоди\", – додав Симороз.\nВін долучив до свого допису відео розмови з Шуляк у палаті госпіталю.\n\n\n            \n\n\nСама ж Шуляк поки інцидент не коментує.\nНагадаємо, 13 грудня нардепи підтримали законопроєкт №5655 про реформу містобудування. За законопроєкт нардепи віддали 228 голосів. ЄС, \"Батьківщина\" не підтримали проєкт про реформу містобудування, а з фракції \"Голос\" лише народний депутат Ярослав Железняк підтримав цю ініціативу.\nПетиція з вимогою ветувати законопроєкт 5655, автором якої став Владислав Проценко, набрала зараз 42 090 голосів.\nРаніше з негативним відгуком про законопроєкт у поточній редакції висловилися мер Києва Віталій Кличко та міський голова Львова Андрій Садовий. Кличко сказав, що документ створить умови для монопольного централізованого допуску будівельників на ринок, легалізує самовільне будівництво і порушить права як власників земельних ділянок, так і мешканців громад. Садовий пояснив, що згідно з проєктом контрольні функції отримає приватна інспектуюча компанія. Її може створити, наприклад, сам забудовник. Натомість представники міської ради навіть не матимуть права потрапити на територію, де відбувається будівництво. Розкритикував документ і мер Дніпра Борис Філатов.\nСама Шуляк як співавторка документу казала, що законопроєкт загрожує чиновникам, які \"рішають питання\" в будівельній сфері, але насправді закон корисний для реформи галузі. За її словами, законопроєкт допоможе зробити містобудування прозорим. \nОднак документ не виликав схвалення архітекторів. У листопаді 2021 року вони вимагали відправити його доопрацювання і здійснити відкритий і прозорий процес написання реформи з залученням всіх учасників ринку. \nЗауваження через документ продовжились і цього року. 28 листопада парламентський Комітет з питань державної влади та містобудування підтримав реформу містобудування. Рух Чесно зауважив, що документ, який впливатиме і на захист зелених зон, і на збереження історичної спадщини, не можна було побачити на сайті Верховної Ради. Натомість на сайті парламенту опублікували версію минулого року. \nКрім того, з проханням внести деякі зміни до законопроєкту звернулося Міністерство культури та інформаційної політики. Там зазначили, що без змін документ може призвести до знищення культурної спадщини, бо він фактично нівелює повноваження охоронних органів. \nДокладно про те, кому в парламенті вигідно протягувати містобудівну реформу без обговорення, читайте в матеріалі Руху Чесно на LB.ua. \nЗазначимо, що Олег Симороз отримав важке поранення у жовтні на Донеччині. Боєць втратив обидві ноги та має важкий перелом щелепи.","author":"LB.ua","category":"Політика","date":"2022-12-18T08:40:00.000Z"},{"title":"Головне за день. Субота, 17 грудня","link":"https://lb.ua/society/2022/12/17/539512_golovne_den_subota_17_grudnya.html","body":"Кількість жертв ракетного удару росіян по Кривому Рогу зросла до п`яти: один із поранених помер у лікарні.\nЗа словами лікаря відділення політравми, чоловік був доправлений до операційної, але, попри зусилля лікарів, помер.\n\"Ще один поранений — у відділенні політравми в стані середньої тяжкості. Двоє жінок — у відділенні щелепно-лицьової хірургії. Усі прооперовані. Одну з жінок готуємося транспортувати до лікарні Дніпра\", — розповів лікар.\nРаніше повідомлялося про загибель подружжя, їхньої півторарічної дитини та літньої жінки.\nГенштаб Збройних Сил України повідомив, що підрозділи ракетних військ і артилерії Сил оборони України за поточну добу уразили п’ять районів зосередження особового складу, пункт управління та три склади боєприпасів загарбників.\nПротивник безуспішно продовжує спроби прорвати оборону наших військ на Бахмутському та Авдіївському напрямках. Обстріляв райони понад двадцяти населених пунктів, серед них - Андріївка, Берестове, Благодатне, Бахмут, Кліщіївка, Часів Яр, Авдіївка, Водяне, Карлівка, Мар’їнка і Первомайське Донецької області.\nПоточної доби ворог завдав 5 ракетних ударів. Під вогонь, зокрема, потрапила цивільна інфраструктура міст Дружківка та Краматорськ Донецької області.\nДетальніше про оперативну обстановку станом на 18 годину 17 грудня – в новині. \nРосійська армія завдала удару по Херсонському геріатричному центру, розташованому в селі Степанівка.\n\"Окупанти підло цілили в заклад, де надають допомогу літнім людям. У будівлі центру зруйновані ворота, вибиті вікна і двері, пошкодження даху і ганку. На щастя, загиблих або поранених немає\", - повідомив голова ОВА Ярослав Янушевич.\nЗаступник керівника Офісу президента Кирило Тимошенко повідомив, що внаслідок ворожого обстрілу Степанівки під Херсоном загинула жінка.\n“Росіяни з міномета обстріляли населений пункт. Снаряди влучили у штаб гуманітарної допомоги!” - написав Тимошенко.\nЗа його даними, одна жінка померла від отриманих поранень, ще двоє людей у лікарні. Ворожий удар пошкодив будівлю школи, лікарні та церкви.\nРосія поновила удари по Україні іранськими дронами-камікадзе Shahed, отримавши нову партію, повідомляє “Українська правда” із посиланням на представника Головного управління розвідки Міноборони Андрія Юсова.\n\"Так, це нова партія, але порівняно з початковим масованим використанням \"Шахедів\" вочевидь менша. Ми не коментуємо зараз кількість, але бачимо, що, наприклад, під час вчорашніх масованих терористичних ракетних ударів \"Шахеди\" не використовувалися. Використовувалися всі інші наявні засоби, все ракетне озброєння\", - повідомив Юсов.\nЩодо балістичних ракет іранського виробництва Юсов зазначив, що розвідці відомо про попередні домовленості РФ з Іраном та надзвичайні зусилля, яких агрессор докладає, щоб отримати ці ракети. Однак станом на зараз Росія їх ще не отримала.\nКабінет міністрів України погодив призначення на посаду голови Державної служби з етнополітики та свободи совісті колишнього народного депутата Віктора Єленського. Про це повідомляють джерела LB.ua.\nОчікується, що розпорядження про призначення буде опубліковано у понеділок.\nВіктор Єленський - депутат VIII скликання від партії «Народний фронт», був радником прем‘єр-міністра Арсенія Яценюка у 2014 році. Вчений, релігієзнавець, доктор філософських наук.\nБільше інформації - в нашій новині.\nНа зустрічі в Бухаресті 17 грудня лідери Азербайджану, Грузії, Румунії й Угорщини підписали угоду про прокладання підводного електричного кабелю по дну Чорного моря для забезпечення Європи азербайджанською електроенергією.\nМайже 1200-кілометровий кабель транспортуватиме електроенергію з Азербайджану і Грузії до Румунії й Угорщини. Проєкт має бути завершено протягом шести років. Він є частиною прагнення Європейського союзу зменшити залежність від російської енергії.\nДетальніше – в новині.\nНайповніша картина сьогоднішнього дня – на нашому сайті. Сподіваємося, що завтра добрих новин буде більше.\nТримаймося і наближаємо Перемогу!","author":"LB.ua","category":"Суспільство","date":"2022-12-17T18:50:00.000Z"},{"title":"За вчора Сили оборони відбили атаки росіян у районах 15 населених пунктів, – Генштаб","link":"https://lb.ua/society/2022/12/18/539531_vchora_sili_oboroni_vidbili_ataki.html","body":"Розпочалася 298 доба російського широкомасштабного вторгнення. Противник намагається покращити тактичне положення на Лиманському та зосереджує зусилля на веденні наступальних дій на Бахмутському і Авдіївському напрямках. \nЗа минулу добу підрозділи Сил оборони відбили атаки російських окупантів у районах понад п’ятнадцяти населених пунктів. Серед них – Стельмахівка і Серебрянське лісництво Луганської області та Верхньокам’янське, Виїмка, Веселе, Бахмут, Кліщіївка, Опитне, Первомайське, Невельське і Красногорівка на Донеччині. Про це йдеться у повідомленні від Генерального штабу ЗСУ. \nПротягом минулої доби противник завдав пʼяти ракетних, а також здійснив 42 обстріли з реактивних систем залпового вогню. Загроза авіаційних та ракетних ударів зберігається на всій території України.\nНа Волинському і Поліському напрямках обстановка без змін, ознак формування наступальних угруповань ворога не виявлено. \nНа Сіверському та Слобожанському напрямках обстріляно райони населених пунктів Середина-Буда і Вовківка Сумської області та Стрілеча, Глибоке, Стариця, Вовчанськ, Волохівка, Чугунівка, Новомлинськ і Дворічна – Харківської.\nНа Куп’янському напрямку вогневого ураження зазнали райони Берестового, Ягідного, Котлярівки і Крохмального Харківської області та Новоселівського і Стельмахівки на Луганщині.\nНа Лиманському напрямку ворог обстріляв Макіївку, Площанку і Червонопопівку Луганської області.\nНа Бахмутському та Авдіївському напрямках під вогонь противника потрапили райони понад п’ятнадцяти населених пунктів. Зокрема це – Верхньокам’янське, Спірне, Білогорівка, Соледар, Бахмутське, Бахмут, Часів Яр, Опитне, Мар’їнка і Новомихайлівка Донецької області.\nНа Новопавлівському напрямку ворог активних дій не проводив. Для уточнення положення наших військ задіяв БпЛА у районі населеного пункту Шевченкове. \nНа Запорізькому та Херсонському напрямках противник обстріляв з танків, мінометів, ствольної та реактивної артилерії двадцяти чотири населені пункти. Серед них – Білогір’я, Новоданилівка, Оріхів, Степове, Плавні на Запоріжжі та Козацьке, Тягинка, Микільске, Херсон і Дніпровське Херсонської області. \nПідтверджено вогневе ураження підрозділами Сил оборони 16 грудня поточного року кількох районів зосередження живої сили та військової техніки ворога, а також двох його складів боєприпасів у Запорізькій області. Втрати особового складу склали понад 150 поранених військовослужбовців, знищено 10 одиниць військової техніки різного типу. Інформація щодо ліквідованих загарбників уточнюється. \nКомандування окупаційних військ планує увести цілодобову комендантську годину в населених пунктах на тимчасово зайнятій території Запорізької області. Так, в населеному пункті Чернігівка зазначені обмеження будуть введені з 25 грудня, а в місті Бердянськ – з 30 грудня 2022 по 03 січня 2023 року.\nУкраїнські підрозділи ракетних військ і артилерії за минулу добу уразили вісім районів зосередження особового складу, два пункти управління та чотири склади боєприпасів російських окупантів.\nНагадаємо, станом на вчора росіяни у війні проти українців втратили близько 97 690 осіб, 2985 танків та 281 літак. ","author":"LB.ua","category":"Суспільство","date":"2022-12-18T05:19:00.000Z"},{"title":"За день окупаційні війська завдали 5 ракетних ударів та здійснили понад 10 обстрілів з РСЗВ, - Генштаб","link":"https://lb.ua/society/2022/12/17/539496_den_okupatsiyni_viyska_zavdali_5.html","body":"Триває 297-ма доба російського широкомасштабного вторгнення. Противник продовжує зосереджувати зусилля на веденні наступальних дій на Бахмутському та Авдіївському напрямках. На Лиманському напрямку намагається відновити втрачене положення. На інших напрямках ворог зосереджує зусилля на стримуванні дій підрозділів Сил оборони України.\nПро це повідомляє Генеральний штаб Збройних сил України.\nПротягом поточної доби противник завдав 5 ракетних ударів. Під вогонь, зокрема, потрапила цивільна інфраструктура міст Дружківка та Краматорськ Донецької області. Дві ракети типу “Онікс”, запущені з тимчасово окупованого Криму по Одеській області, успішно знищені силами протиповітряної оборони. Окрім того, окупанти здійснили понад 10 обстрілів з РСЗВ по позиціях наших військ на різних напрямках і цивільній інфраструктурі Херсона.\nЗберігається загроза ворожих авіаційних та ракетних ударів на всій території України.\nНа Волинському та Поліському напрямках обстановка без суттєвих змін, ознак формування наступальних угруповань противника не виявлено. \nНа Сіверському та Слобожанському напрямках ворог здійснив мінометні та артилерійські обстріли позицій наших військ в районах населених пунктів Гай, Зернове, Яструбине і Кіндратівка Сумської області та Стрілеча, Красне, Стариця, Захарівка, Мілове, Фиголівка, Новомлинськ і Западне на Харківщині.\nНа Куп’янському напрямку обстрілів з танків та всього спектру артилерії зазнали райони Кислівки, Котлярівки і Табаївки Харківської області та Стельмахівки і Невського на Луганщині.\nНа Лиманському напрямку ворог здійснив обстріли позицій наших військ з танків, мінометів, ствольної та реактивної артилерії в районах населених пунктів Макіївка, Площанка, Червонопопівка, Діброва Луганської області.\nНа Бахмутському та Авдіївському напрямках противник безуспішно продовжує спроби прорвати оборону наших військ. Обстріляв райони понад двадцяти населених пунктів. Серед них - Андріївка, Берестове, Благодатне, Бахмут, Кліщіївка, Часів Яр, Авдіївка, Водяне, Карлівка, Мар’їнка і Первомайське Донецької області.\nНа Новопавлівському напрямку ворог намагався уразити позицій наших військ поблизу Пречистівки, Вугледара та Шахтарського Донецької області. \nНа Запорізькому та Херсонському напрямках противник продовжує обстрілювати наші позиції та цивільну інфраструктуру населених пунктів вздовж правого берега річки Дніпро. Вогневого впливу зазнали 32 населених пункти. Зокрема, Времівка і Новопіль Донецької області; Білогір’я, Мала Токмачка, Новоданилівка і Кам’янське на Запоріжжі та Херсон, Республіканець, Новокаїри, Чарівне і Ольгівка  Херсонської області. \n15 грудня, в районах населених пунктів Токмак і Пологи, противник втратив понад 100 осіб пораненими і склад боєприпасів. Інформація щодо ліквідованих окупантів уточнюється. \nПідрозділи ракетних військ і артилерії Сил оборони України за поточну добу уразили п’ять районів зосередження особового складу, пункт управління та три склади боєприпасів загарбників.\n\n\nНагадаємо, командувач ОК \"Південь\" генерал-майор Андрій Ковальчук вважає, що президент РФ Володимир Путін може вдатися до повної мобілізації в Росії. Генерал-майор вважає, що Україна зможе впоратися з такою силою вторгнення.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T16:35:00.000Z"},{"title":"Близько 50% Київщини залишається без світла","link":"https://lb.ua/society/2022/12/17/539477_blizko_50_kiivshchini_zalishaietsya_bez.html","body":"На Київщині тривають відновлювальні роботи після ракетних ударів по об'єктах енергетики. \nПро це повідомив у Телеграм голова Київської ОВА Олексій Кулеба.\nКулеба розповів, що відновлювальний процес ускладнюють погодні умови - дощ зі снігом призводять до зледеніння та обривів ліній. Проте енергетики працюють у посиленому режимі.\n\"За рішенням \"Укренерго\" у Київській області продовжуються екстрені відключення електропостачання. Близько 50% регіону без світла \", - зазначив він.\nКулеба також нагадав, що в області працює 400 \"Пунктів Незламності\", де мешканці можуть підзарядити телефони та дізнатися про актуальні новини.\n            \n\n\nНагадаємо, що під час атаки 16 грудня на Київщині було пошкоджено об’єкт критичної інфраструктури та 9 приватних будинків в різних районах. Через ракетну атаку постраждало чотири людини.\nУ Броварах Київської області знеструмлені об’єкти критичної інфраструктури, місто залишилося без водопостачання та тепла.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T12:12:00.000Z"},{"title":"У Маріуполі шукають робітників рити окопи у Бердянську","link":"https://lb.ua/society/2022/12/17/539475_mariupoli_shukayut_robitnikiv_riti.html","body":"Російські окупанти шукають в Маріуполі різноробочих для облаштування оборонних споруд в районі Бердянська Запорізької області.\nПро це радник міського голови Маріуполя Петро Андрющенко написав у Telegram.\n\"У Маріуполі через пабліки оголошень почали шукати різноробочих для облаштування оборонних споруд в районі Бердянська. Обіцяють заробітну плату 5 тис. рублів на день, безкоштовну їжу та помешкання. Але, чомусь, лише для власників паспортів \"ДНР\" або Московії. Мабуть, українцям вже не довіряють\", - зазначив Андрющенко.\nВодночас радник мера повідомив, що вербування на Маріупольському металургійному комбінаті імені Ілліча, яке було раніше, закінчилось тим, що людей тримають в полі на Херсонщині без зарплати в нелюдських умовах.\n\"Раби риють окопи сюзерену. Оскільки про це стало широко відомо в місті, бажаючих стрімко поменшало\", - зазначив він.\n            \n\n\nНагадаємо, що 14 грудня Андрющенко повідомив, що росіяни перекидають техніку з Маріуполя у бік Запорізької області.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T11:50:00.000Z"},{"title":"Шольц: Для завершення війни з Росією треба говорити","link":"https://lb.ua/world/2022/12/17/539482_sholts_zavershennya_viyni_z_rosiieyu.html","body":"Для припинення війни Росії проти України необхідні переговори з Кремлем, вважає канцлер Німеччини Олаф Шольц.\nПро це пише \"Європейська правда\" з посиланням на німецькі ЗМІ.\n\"Наша мета полягає в тому, щоб Росія припинила свою агресивну війну, а Україна захистила свою цілісність\", - сказав Шольц.\nДля досягнення цієї мети з Росією необхідно розмовляти, пояснив канцлер Німеччини. \n\"Чи це відбуватиметься по телефону, по відеозв'язку або за довгим столом, ще доведеться з'ясувати\", - зазначив він.\nЗа його словами, Росія має усвідомити, що \"так більше продовжуватися не може\". Путін має \"закінчити війну, вивести війська і цим створити можливість для взаєморозуміння\". \nВодночас, канцлер наголосив на великій небезпеці ескалації війни через військові невдачі Росії.\n            \n\n\n14 грудня канцлер Німеччини Олаф Шольц укотре підтвердив підтримку України і наголосив, що спроби підрівати цінності Євросоюзу в зовнішній політиці зазнають поразки.\n12 грудня він сказав, що країни “Групи семи” координуватимуть допомогу, яка буде акумульована для відновлення України.","author":"LB.ua","category":"Світ","date":"2022-12-17T13:59:00.000Z"},{"title":"У Китаї очікують три зимові хвилі COVID-19","link":"https://lb.ua/society/2022/12/18/539558_kitai_ochikuyut_tri_zimovi_hvili.html","body":"У Китайському центрі контролю та профілактики захворювань прогнозують цієї зими три хвилі спалахів захворюваності на COVID-19.\nПро це повідомляє Reuters.\nКерівник центру Ву Цзуньйоу сказав, що перша хвиля триватиме з середини грудня до середини січня й зачепить переважно великі міста.\nДруга хвиля, як прогнозується, почнеться з кінця січня і триватиме до середини лютого. Вона викликана переміщенням людей напередодні традиційних новорічних свят. Новий рік у Китаї цьогоріч настане 21 січня. \nТретю хвилю захворюваності на COVID-19 очікують із кінця лютого до середини березня, коли люди повертатимуться після новорічних свят.\nНа сьогодні майже 87% жителів країни віком понад 60 років повністю вакциновані.\n            \n\n\nНагадаємо, що у Китаї відключають застосунок, який стежив за переміщенням громадян. Цим рішенням КНР пом’якшує обмежувальні заходи через коронавірус.\nТакож країни \"Великої двадцятки\" (G20) оголосили про створення фонду боротьби з пандемією коронавірусу на суму в 1,4 млрд доларів.","author":"LB.ua","category":"Суспільство","date":"2022-12-18T12:05:00.000Z"},{"title":"Харків вже підключено до водопостачання","link":"https://lb.ua/society/2022/12/17/539472_harkiv_vzhe_pidklyucheno.html","body":"Вранці 17 грудня комунальники завершили роботи з відновлення водопостачання у всіх районах Харкова.\nПро це повідомляє Харківська міськрада.\nЗа даними \"Харківводоканалу\", всі насосні станції підприємства після поновлення стабільної подачі електроенергії працюють у штатному режимі.\nВодопостачання абонентів відбувається безперебійно у повному обсязі, але при відключенні електроенергії знову можливі обмеження та припинення подачі води, заявив директор підприємства Владлен Волков. Він також закликав мешканців Харкова запастися водою на випадок екстрених ситуацій із постачанням.\n            \n\n\nНагадаємо, що у Харкові відновили роботу метрополітену.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T11:07:00.000Z"},{"title":"У Києві почали прикрашати головну ялинку країни","link":"https://lb.ua/society/2022/12/17/539476_kiievi_pochali_prikrashati_golovnu.html","body":"У Києві на Софійській площі майже змонтували головну ялинку і почали її прикрашати.\nЯк розповів очільник столиці Віталій Кличко, ця символічна ялинка незламності - штучна, 12 метрів заввишки.\n            \n\n\n\"Її прикрасять енергозберігаючими гірляндами, що світитимуться від генератора. Підсвічення ялинки, скоріш за все, відбуватиметься в певні години. Також поруч з генератором облаштуємо точки для підзарядки гаджетів, розмістимо їх в цікавому наметі\", - зазначив Кличко.\nЗа словами міського голови, для оздоблення використають іграшки минулих років, близько тисячі куль синіх і жовтих кольорів та білих голубів. На верхівку ялинки прикріплять герб України, а внизу розставлять стенди з прапорами держав, які допомагають Києву відновлюватися від російських обстрілів.\n\"Нагадаю, що цьогоріч ялинку встановлюємо та прикрашаємо за рахунок меценатів і бізнесу, генератор теж надали благодійники. Місто коштів не витрачає. Масових розважальних заходів, фудкортів, ярмарків та атракціонів на Софійській площі цьогоріч не буде\", - додав Кличко.\n\n\n\n\nНагадаємо, цьогоріч у Львові встановлять новорічну ялинку, яку подарувало місцеве підприємство. Ілюмінацію використають з минулих років, вона світитиме 5 годин на день з 17:00 до 22:00.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T12:03:00.000Z"},{"title":"Краматорськ залишився без світла, тепла та води","link":"https://lb.ua/society/2022/12/17/539483_kramatorsk_zalishivsya_bez_svitla.html","body":"Сьогодні, 17 грудня, Краматорськ Донецької області залишився без світла, тепла та води. \nПро це повідомив міський голова Олександр Гончаренко у Facebook.\n\"Все місто знову аварійно знеструмлено. Зупинилось тепло-, водопостачання\", – написав Гончаренко.\nВін закликав переходити на генератори, де є можливість.\nНагадаємо, Служба безпеки зібрала докази вини російського агента, який збирав розвідувальні дані про дислокацію підрозділів Сил оборони у Краматорську. Місцевого жителя на початку війни завербував представник російських спецслужб.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T14:13:00.000Z"},{"title":"Прима показав найкращий для українців результат у сезоні на етапах Кубка світу з біатлону","link":"https://lb.ua/sport/2022/12/17/539510_prima_pokazav_naykrashchiy.html","body":"У французькому Ансі відбулася передостання гонка третього дня третього етапу Кубка світу з біатлону – чоловіча гонка переслідування на 12,5 км з чотирма вогневими рубежами.\nВесь п'єдестал дістався норвежцям.\nПеремогу здобув Стурла Легрейд, який допустив одну помилку.\nНа один штрафний круг більше від чемпіона пробіг Ветле-С'ястад Крістіансен, який відстав у підсумку на 25 секунд і завоював \"срібло\".\nЗамкнув п'єдестал лідер поточного сезону Кубка світу Йоханнес Бйо, який стартував з поул-позишн з гандікапом у 18 секунд.            \n\n\nАртем Прима вперше в сезоні для українських біатлоністів пробився до топ-10.\n35-річний вихованець чернігівської школи біатлону стартував 18-м і зумів по ходу гонки відіграти 8 позицій.\nЗа підсумками гонки потрапили в залікові очки ще двоє українців. Антон Дудченко фінішував 31-м, а Богдан Цимбал – 35-м.\nРезультати гонки переслідування. Чоловіки.\n...","author":"LB.ua","category":"Спорт","date":"2022-12-17T11:56:00.000Z"},{"title":"Росіяни розкрадають Сєвєродонецький \"Азот\" і шахти на окупованих територіях","link":"https://lb.ua/society/2022/12/17/539471_rosiyani_rozkradayut.html","body":"Російські загарбники на тимчасово окупованій території Луганщини розкрадають майно підприємств.\nЯк розповів в етері телемарафону керівник Луганської ОВА Сергій Гайдай, великі підприємства під окупацією Росії не працюють. \n            \n\n\nДо прикладу, ПрАТ \"Сєвєродонецьке об'єднання Азот\", яке рашисти обіцяли відремонтувати і запустити й створити робочі місця, розкрадають. \nЗа словами Гайдая, об'єкт охороняє росгвардія; з нього вивозять або метал, або обладнання.\nТакож росіяни розкрадають українські шахти на Луганщині. Як повідомив керівник ОВА, звідси теж крадуть обладнання, а величезна кількість шахтарів залишилася без роботи. Однак росіяни придумали вихід з цієї ситуації - безробітним чоловікам вручають повістки і відправляють на фронт.\nНагадаємо, на окупованих територіях Луганської області чоловіків силоміць доставляють до воєнкоматів. Щоб протидіяти дезертирству розсилають повідомлення з попередженням про кримінальну відповідальність за залишення місць “служби”. А в школах області вводять військову підготовку для учнів.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T11:21:00.000Z"},{"title":"Проєкт “Хочу жити”: у полон здаються цілі підрозділи РФ, - ГУР","link":"https://lb.ua/society/2022/12/17/539500_proiekt_hochu_zhiti_polon_zdayutsya.html","body":"Інформаційними ресурсами українського державного проєкту \"Хочу жить\", який дає можливість для окупантів здатися в полон, скористалися понад 1,2 млн осіб, більшість із яких на території Росії.\nПро це повідомляє “Українська правда” із посиланням на слова представника пресслужби ГУР Андрія Юсова в ефірі телемарафону.\n\"Понад 1 мільйон 200 тисяч людей – це ті люди, які скористалися інформаційними ресурсами проєкту \"Хочу жить\". Із них левова частка – це люди, які перебувають на території так званої Російської Федерації. Це поки що не прямі звернення, але це люди, які вивчають для себе або для своїх рідних можливість зберегти життя в кривавій несправедливій війні окупантів Путіна проти України\", - сказав Юсов. \nВін зазначив, що щодня на гарячу лінію, в чат-бот та через інші контакти до проєкту звертаються понад 100 осіб.\n\"Результати є, і вони вагомі, які стосуються і окремих рашистів, які здаються в полон, і цілих підрозділів, і це не лише рядові, але й офіцерський склад. Хоча найбільшу активність проявляють, безумовно, частково мобілізовані. Це люди, які взагалі не розуміють, що їм робити на війні в Україні й для чого вони тут опиняються\", - розповів представник ГУР.\nЗазначається, що український державний проєкт \"Хочу жить\" покликаний допомогти військовим армії РФ безпечно здатися в полон українським Збройним силам.\nДля отримання інформації, як здатися в полон, російським військовим або їхнім рідним та близьким слід телефонувати за цілодобовими номерами: +38 066 580 34 98; +38 093 119 29 84. Росіянам гарантують утримання згідно з нормами Женевських конвенцій.\nНагадаємо, нещодавно президент України Володимир Зеленський заявив, що Україна вже повернула 1331 військових з російського полону. Він запевнив, що держава робитиме все для повернення усіх українців.","author":"LB.ua","category":"Суспільство","date":"2022-12-17T17:16:00.000Z"},{"title":"Кабмін ухвалив призначення Єленського на посаду глави Держетнополітики","link":"https://lb.ua/news/2022/12/17/539488_kabmin_uhvaliv_priznachennya.html","body":"Кабінет міністрів України на засіданні 16 грудня погодив призначення на посаду голови Державної служби з етнополітики та свободи совісті колишнього народного депутата Віктора Єленського. Про це повідомляють джерела LB.ua. \nОчікується, що розпорядження про призначення буде опубліковано у понеділок. \nВіктор Єленський - депутат VIII скликання від партії «Народний фронт», був радником прем‘єр-міністра Арсенія Яценюка у 2014 році. Вчений, релігієзнавець, доктор філософських наук. \n            \n\n\nНагадаємо, попереднього керівника Держетнополітики Олену Богдан Кабмін звільнив 6 грудня через «низку зауважень до її роботи». Крім того, Державну службу з питань етнополітики та свободи совісті перевели в пряме підпорядкування КМУ - раніше Кабмін координував її діяльність через міністра культури та інформаційної політики. Відтепер всі структурні підрозділи обласних і Київської міської державних (військових) адміністрацій з питань етнополітики та свободи совісті будуть підзвітні та підконтрольні ДЕСС.","author":"LB.ua","category":"Політика","date":"2022-12-17T14:45:00.000Z"},{"title":"Японія оголосила про нарощування своєї військової потужності","link":"https://lb.ua/world/2022/12/17/539474_yaponiya_ogolosila_pro_naroshchuvannya.html","body":"Японія заявила, що буде нарощувати свою військову міць, запланувавши витрати в розмірі $320 млрд, повідомляє Reuters.\nУ планах нинішнього уряду - подвоїти витрати на оборону приблизно до 2% від ВВП упродовж п'яти років, перевищивши встановлену межу витрат на рівні 1%, що діяла з 1976 року.\n            \n\n\nТакий темп для країни є найбільшим з часів Другої світової війни. В разі його реалізації Японія стане третьою в світі за обсягом витрат на оборону після США та Китаю.\nПрем'єр-міністр Фуміо Кісіда заявив, що нарощування потужностей стало \"відповіддю на різні виклики безпеки, з якими ми стикаємося\".\nЯпонський уряд стурбований тим, що Росія створила прецедент, який спонукає Китай напасти на Тайвань. А це водночас може загрожувати прилеглим японським островам, постачанню передових напівпровідників і потенційну захопленню морських шляхів, якими доставляють нафту на Близький Схід.\nУ Японії вважають, що вторгнення Росії в Україну є серйозним порушенням законів і похитнуло основи міжнародного порядку.\nЯк підкреслив колишній адмірал Морських сил самооборони Йодзі Кода, політика посилення оборонних потужностей встановлює новий курс для Японії. \"За умови правильного виконання (курсу - Ред.) Сили самооборони стануть справжньою ефективною силою світового рівня\", зазначив Кода.\nЯпонський уряд також заявив, що країна буде накопичувати запасні частини та інші боєприпаси й розширюватиме транспортні та кіберможливості.\nТим часом Тайвань заявив про готовність більш тісної співпраці з Японією в сфері оборони.\nНагадаємо, у ЄС ведуть переговори з виробниками зброї щодо збільшення обсягів виробництва. Країни-члени блоку готуються нарощувати власний оборонний потенціал, нестачу якого показала війна з Росією.\nУ той же час Чехія хоче придбати ще 10 французьких гаубиць Caesar. До 2026 року чеська армія володітиме 62 такими гаубицями.","author":"LB.ua","category":"Світ","date":"2022-12-17T11:38:00.000Z"},{"title":"На Київщині триває відновлення електроенергії, на Луганщині Сили оборони відбили атаки окупантів, - ОВА","link":"https://lb.ua/society/2022/12/17/539473_kiivshchini_trivaie_vidnovlennya.html","body":"Відносно спокійно, без обстрілів ніч минула на Волині, Закарпатті, на Рівненщині, в Івано-Франківській, Кіровоградськїй, Хмельницькій, Чернівецькій, Львівській, Тернопільській областях, на Полтавщині, Миколаївщині, Вінничині, Житомирщині, Київщині, Черкащині. \nПро це повідомяють обласні військові адміністрації.\nКиївщина: після масованого ракетного обстрілу 16 грудня триває відновлення електроенергії. Було пошкоджено об’єкт критичної інфраструктури та 9 приватних будинків в різних районах. Через ракетну атаку постраждало чотири людини.\nЧернігівщина: за минулу добу — 2 обстріли, із артилерії та АГС, Новгород-Сіверський район. Без жертв та руйнувань.\nСумщина: за минулу добу — 79 ударів по прикордонню Сумщини. Під обстрілами були Білопільська, Есманська, Миколаївська, Середино-Будська та Хотінська громади. Обійшлося без жертв. \nЗапорізька: за минулу добу окупанти обстріляли цивільну інфраструктуру  у районі населених пунктів Запоріжжя, Значкове, Гуляйполе, Омельник, Червоне, Преображенка, Чарівне, Малі Щербаки, Степове, Дорожнянка, Новоданилівка, Білогір'я, Мала Токмачка, Ольгівське, Щербаки, Залізничне, Кам'янське. Надійшло 18 повідомлень про руйнування будинків (квартир) громадян та об’єктів інфраструктури в результаті обстрілів військовослужбовцями рф. Деталі уточнюються. \nДніпропетровщина: вночі закінчилася рятувальна операція у Кривому Розі, куди напередодні прилетіла російська ракета. Рятувальники дістали з-під завалів зруйнованого ракетою будинку тіло 1,5-річного хлопчика.  Учорашній удар росіян по Кривому Рогу забрав 4 життя. 13 поранених, серед них — четверо дітей. Не вщухали уночі і обстріли Нікопольщини. Росіяни завдали удару по двох громадах — Марганецькій та Червоногригорівській. Без постраждалих.  Пошкоджені будинки та лінії електропередач.\nХарківщина: минулої доби російські загарбники завдали масованого ракетного удару по цивільній та енергетичній інфраструктурі нашої держави. По Харківщині окупанти вдарили 10-ма ракетами комплексу С-300, ще 2 крилаті ракети збили сили ППО. Вся Харківська область та Харків були знеструмлені. Наразі електропостачання відновлено. Протягом доби під ударом знову був Куп’янський напрямок. Там вогневого впливу зазнали райони Синьківки, Орлянки, Табаївки, Берестового і Вишневого. Крім того, окупанти обстріляли з артилерії населені пункти Харківського та Чугуївського районів. За даними Обласного центру екстреної медичної допомоги, в Ізюмі чоловік отримав вибухову травму – розбирав на подвір'ї боєприпас. Його госпіталізували із осколковими пораненнями.\nЛуганщина: підрозділи Сил оборони України відбили атаки окупантів поблизу Площанки, Червонопопівки та Білогорівки. На Куп’янському напрямку вогневого впливу від росіян зазнали райони Володимирівки і Стельмахівки. На Лиманському напрямку ворог здійснив обстріли позицій наших військ поблизу Макіївки, Площанки, Червонопопівки, Діброви. Підрозділи українських ракетних військ і артилерії за минулу добу уразили 5 районів зосередження особового складу, один пункт управління та склад боєприпасів противника.\nДонеччина: вночі — ракетний удар по Краматорську. Без постраждалих. Не зменшується напруга поблизу Бахмута, Авдіївки, Вугледару, Мар'їнки та Красногорівки. Детальна інформація щодо наслідків та постраждалих уточнюється. За минулу добу на Донеччині: 3 поранених.\nМиколаївщина: за інформацією Повітряного командування «Південь» в небі над Миколаївщиною збито 2 крилаті ракети типу «Калібр».\nОдещина: ворог зранку спрямував чергову ракетну атаку. 2 ракети типу \"Онікс\", випущені з берегового ракетного комплексу в тимчасово окупованому Криму, були знищені силами протиповітряної оборони.\nХерсонщина: противник продовжує обстрілювати наші позиції та цивільну інфраструктуру населених пунктів вздовж правого берега річки Дніпро. Здійснив обстріли районів населених пунктів зокрема: Чорнобаївка, Антонівка, Микільське, Токарівка, Милове та Херсон. Військові рф здійснюють передислокацію окремих підрозділів та відводять частину своїх військ з Каховки та Нової Каховки в район населеного пункту Нижні Сірогози.\nМинулої доби окупанти прицільним вогнем з артилерії атакували центр Херсона. Внаслідок пожежі у багатоповерхівці в центральній частині загинула жінка, одного чоловіка у важкому стані забрала до лікарні «швидка». Ще дві особи отримали поранення, їм надали медичну допомогу на місці. \nТроє жителів с. Урожайне Бериславського району загинули, підірвавшись на міні. Чоловіки на тракторі поїхали за дровами за межі населеного пункту і не повернулись. Пізніше у лісосмузі виявлено підірваний на міні трактор та тіла чоловіків з мінно-вибуховими травмами. Продовжується робота, аби повернути нормальне життя на звільнену Херсонщину.\n            \n\n\nНагадаємо, що за минулу добу підрозділи Сил оборони України відбили атаки російських окупантів у районах понад 20 населених пунктів. ","author":"LB.ua","category":"Суспільство","date":"2022-12-17T11:22:00.000Z"},{"title":"З ялинками і без: як святкуватимуть Новий рік міста України","link":"https://life.pravda.com.ua/society/2022/12/18/251901/","body":"","author":"Українська правда","category":"Новини","date":"2022-12-18T14:45:16.000Z"},{"title":"В Одесі дівчинка принесла військовим саморобний конверт з грошима і посланням","link":"https://life.pravda.com.ua/society/2022/12/18/251900/","body":"","author":"Українська правда","category":"Новини","date":"2022-12-18T12:44:31.000Z"},{"title":"Путін розповів російським дітям, що \"зміни у РФ і світі - на краще\"","link":"https://www.pravda.com.ua/news/2022/12/18/7381291/","body":"Президент Росії Володимир Путін записав відеозвернення до учасників першого з'їзду Російського руху дітей і молоді та заявив, що зміни, які відбуваються в Росії і в усьому світі, - на краще\nДжерело: сайт Кремля\nДеталі: Путін не згадав ні про війну, ні про Україну, але заявив, що \"всі народи по-справжньому рівні\".\nПряма мова Путіна: \"Ви напевно знаєте: великі зміни сьогодні відбуваються не тільки в Росії, змінюється весь світ. Вірю, що це зміни на краще.\nІ сподіваюся, що своїми справами, вчинками, своєю рішучістю і при цьому відкритістю наших намірів, планів, принципів ми зможемо зробити світ більш справедливим.\nТаким, де всі народи по-справжньому рівні, де кожен має право на повагу, на те, щоб слідувати своїм традиціям, розмовляти своєю рідною мовою, шанувати своїх предків, і де всі мають можливість для максимальної самореалізації незалежно від того, в яких умовах людина виросла, з якої сім'ї вона походить\".","author":"Українська правда","category":"Новини","date":"2022-12-18T16:11:04.000Z"},{"title":"В ЄС досягли угоди щодо кліматичної політики і реформи системи торгівлі викидами","link":"https://www.pravda.com.ua/news/2022/12/18/7381290/","body":"Депутати Європарламенту й уряди країн ЄС домовилися про реформування системи торгівлі викидами (ETS), що діє в Євросоюзі з 2005 року.\nРішення ухвалено після кількох днів обговорення, пише \"Європейська правда\" із посиланням на DW.\nСистема ETS - засаднича для європейської кліматичної політики й ключ до досягнення кліматичної нейтральності ЄС. До 2030 року викиди в секторах, для яких діє ETS, мають скоротитися на 62% в порівнянні з 2005 роком, що на один відсотковий пункт більше, ніж пропонувала Єврокомісія.\nДля цього скорочення на рівні ЄС будуть одноразово знижені квоти на викиди, у 2024 році - на 90 мільйонів тонн еквівалента CO2, у 2026 році - на 27 мільйонів тонн еквівалента CO2. На додачу заплановано щорічне зменшення квот на 4,3% у 2024-2027 роках та на 4,4% у 2028-2030 роках.\nУ Європарламенті прописали також, як протягом восьмирічного періоду реалізовуватиметься поетапне скасування безплатних квот для підприємств. Так, у 2026 році число таких квот скоротиться на 2,5%, а до 2034 року від них планують відмовитися повністю.\nДо 2025 року Єврокомісія також повинна оцінити ризики, пов'язані з продукцією ЄС, що вивозиться в треті країни, при виробництві якої в атмосферу потрапляють великі обсяги вуглекислого газу, і, за необхідності, представити відповідну вимогам Світової організації торгівлі (СОТ) законодавчу пропозицію для усунення негативного впливу. Кошти від продажу 47,5 мільйона сертифікатів будуть спрямовані на додаткову оцінку загроз.\nКрім того, до 2027 року планується створити механізм ETS II для автотранспорту та будівельної галузі. При цьому запуск ETS II можуть відкласти до 2028 року, якщо ціни на енергоносії залишатимуться вкрай високими.","author":"Українська правда","category":"Новини","date":"2022-12-18T15:38:00.000Z"},{"title":"Латвія виділить 560 тисяч євро на купівлю генераторів для українських ЗМІ","link":"https://www.pravda.com.ua/news/2022/12/18/7381293/","body":"Уряд Латвії ухвалив рішення підтримати ініціативу Міністерства культури про виділення 559 640 євро на непередбачувані витрати для українських державних мас-медіа.\nПро це пише Delfi, повідомляє \"Європейська правда\".\nСума буде передана до латвійської Ради суспільних електронних ЗМІ (SEPLP) на придбання дизельних генераторів, необхідних для роботи державних суспільних телерадіокомпаній України.\n29 листопада міністр культури України Олександр Ткаченко звернувся до колег у країнах Євросоюзу з проханням надати всю можливу підтримку українському культурному сектору та ЗМІ, щоб пережити зиму. Особливо українські мас-медіа потребують дизельних генераторів.\nКабмін Латвії вирішив виділити майже 560 тисяч євро з держбюджету для закупівлі генераторів для потреб України.\nЯк відомо, 29 червня у Львові між міністерства культури Чехії, Естонії, Угорщини, Латвії, Литви, Молдови, Польщі, Румунії, Словаччини та України підписали Львівську декларацію, яка, зокрема, оцінює можливості створення спеціального фонду підтримки культурної спадщини та діяльності українських державних ЗМІ.\nРаніше повідомлялося, що Хорватія передасть Україні понад 230 трансформаторів різної потужності, а 50 генераторів, які надала країна, вже доправлені в різні регіони України. ","author":"Українська правда","category":"Новини","date":"2022-12-18T16:46:42.000Z"},{"title":"Зеленський збирав Ставку – обговорювали ситуацію Білорусі","link":"https://www.pravda.com.ua/news/2022/12/18/7381294/","body":"Президент Володимир Зеленський у неділю провів чергове засідання Ставки Верховного Головнокомандувача, на якій приділили увагу ситуації в Білорусі.\nДжерело: Офіс президента\nДеталі: Зазначається, що члени Ставки приділили увагу ситуації в Білорусі. Було заслухано інформацію про актуальну чисельність та озброєння ворожих військових угруповань. Командувачі відзначили готовність сил оборони реагувати на будь-який розвиток подій.\nКрім того, обговорили перебіг ліквідації наслідків масованого ракетного удару Росії по енергетичній інфраструктурі України.\nУ засіданні взяли участь керівник ОП Андрій Єрмак, секретар РНБО Олексій Данілов, міністр оборони Олексій Резніков, головнокомандувач ЗСУ Валерій Залужний, начальник ГУР Кирило Буданов, голова Служби зовнішньої розвідки Олександр Литвиненко, командувач Сухопутних військ ЗСУ Олександр Сирський та командувачі військ оперативних напрямків. \nДо засідання Ставки також долучилися також міністр внутрішніх справ Денис Монастирський, міністр закордонних справ Дмитро Кулеба, міністр інфраструктури Олександр Кубраков, інші члени уряду, очільники силових відомств і правоохоронних органів.","author":"Українська правда","category":"Новини","date":"2022-12-18T17:02:18.000Z"},{"title":"Ворог зосередився на наступі на двох напрямках Донецької області - Генштаб","link":"https://www.pravda.com.ua/news/2022/12/18/7381295/","body":"Російські окупаційні війська зосереджують зусилля на спробах наступу на Бахмутському та Авдіївському напрямках.\nДжерело: вечірнє зведення Генштабу 18 грудня\nДослівно: \"Ворог намагається відновити втрачене положення на Лиманському напрямку; на Запорізькому - відновлює залізничну інфраструктуру для покращення логістичного забезпечення.\nЗосереджує зусилля на веденні наступальних дій на Бахмутському та Авдіївському напрямках.  На інших напрямках ворог веде оборону, зосереджує зусилля на стримуванні дій підрозділів Сил оборони України\".\nДеталі: Протягом доби 18 грудня російські окупанти завдали 4 ракетних удари, а також здійснили близько 20 обстрілів з РСЗВ. Постраждала цивільна інфраструктура та мирне населення.\nЗагроза ворожих авіаційних та ракетних ударів залишається на всій території України.\nНа Волинському та Поліському напрямках обстановка без суттєвих змін, ознак формування наступальних угруповань противника не виявлено.\nНа Сіверському напрямку мінометного обстрілу зазнав населений пункт Білокопитове Сумської області.\nНа Слобожанському напрямку ворог утримує у прикордонних районах Бєлгородської області угруповання військ, здійснив танкові, мінометні та артилерійські обстріли по районах населених пунктів Червона Зоря, Стрілеча, Глибоке, Вовчанськ, Фиголівка, Дворічна та Новомлинськ Харківської області.\nНа Куп’янському напрямку ворог обстріляв райони Ягідного, Кислівки, Котлярівки, Крохмального і Берестового на Харківщині та Новоселівського і Стельмахівки Луганської області.\nНа Лиманському напрямку під вогневе ураження потрапили Макіївка, Площанка, Червонопопівка та Діброва на Луганщині.\nНа Бахмутському напрямку противник здійснив обстріли з танків та усього спектру артилерії по районах населених пунктів Верхньокам’янське, Берестове, Яковлівка, Соледар, Григорівка, Бахмутське, Бахмут, Часів Яр, Кліщіївка, Андріївка, Курдюмівка, Диліївка, Озарянівка, Північне та Опитне Донецької області.\nНа Авдіївському напрямку ворог завдав вогневого впливу біля Авдіївки, Красногорівки, Мар’їнки та Новомихайлівки Донецької області.\nНа Запорізькому та Херсонському напрямках від ворожого вогню постраждали райони населених пунктів Темирівка, Червоне, Малі Щербаки і Плавні Запорізької області та місто Херсон. Є постраждалі серед мирних жителів.\nУкраїнська авіація протягом доби завдала 6 ударів по районах зосередження особового складу, озброєння та військової техніки і 3 удари по позиціях зенітно-ракетних комплексів противника.\nПідрозділи ракетних військ і артилерії Сил оборони України за добу вразили 2 склади боєприпасів.","author":"Українська правда","category":"Новини","date":"2022-12-18T17:14:27.000Z"},{"title":"Росія перекинула до Білорусі ще пів сотні \"Уралів\"","link":"https://www.pravda.com.ua/news/2022/12/18/7381287/","body":"Росія продовжує перекидати військову техніку на територію Білорусі – тільки за останні дні в РБ привезли щонайменше 50 \"Уралів\".\nДжерело: Беларускі Гаюн у Telegram\nДеталі: Повідомляється, що черговий ешелон із технікою ЗС РФ прибув до Білорусі близько першої години ночі 16 грудня.\nЙого відправили із залізничної станції \"Мисяш\" із Челябінської області Росії 11 грудня, і він прибув на залізничну станцію Осиповичі-1 (Могильовська область, Білорусь). Потяг привіз близько 50 одиниць нових вантажних автомобілів \"Урал\". Вивантаження почалося о 4:30 ранку того ж дня.\nБеларускі Гаюн припускає, що ця техніка призначається для постачання військових ЗС РФ, які перебувають на полігоні \"Осиповицький\".\nТакож повідомляють, що 11 грудня на станцію Полонка прибув військовий ешелон зі станції Мисяш з аналогічним вантажем – у ньому було близько 30 одиниць нових вантажних автомобілів \"Урал\".\nЧому це важливо: Росія фактично окупувала Білорусь – Путін використовує територію РБ для розміщення своїх військ, нанесення ударів по Україні, лікування поранених військових. Сам Лукашенко фактично став маріонеткою Путіна – він підтримує всі його дії, постійно говорить про \"союзну державу\" і транслює наративи Кремля про війну проти України, перемовини із Зеленським, нібито загрозу від колективного Заходу чи НАТО.\nПри цьому білоруські війська поки що відкрито не воюють проти України.\nСамопроголошений президент Білорусі Олександр Лукашенко досі переконаний, що саме він керує країною, яка де-факто окупована Росією.\nПередісторія:\n","author":"Українська правда","category":"Новини","date":"2022-12-18T14:55:05.000Z"},{"title":"На Ізюмщині загинули 2 чоловіків: підірвалися на російській міні","link":"https://www.pravda.com.ua/news/2022/12/18/7381278/","body":"Двоє чоловіків загинули у с. Довгеньке Харківської області – вони підірвалися на міні.\nДжерело: Офіс генпрокурора у Telegram   Дослівно ОГП: \"За даними слідства, у с. Довгеньке на Ізюмщині двоє місцевих жителів пішли по худобу, яка загубилась. Проте в той день вони не повернулись. Родичі шукали їх по селу і не знайшли. Після цього вони звернулись до правоохоронців\".\nДеталі: Чоловіків шукали з використанням дрона.  \n18 грудня їх знайшли мертвими – вони підірвались на міні, залишеній окупантами. \nЗа цим фактом розпочато досудове розслідування за  ч. 2 ст. 438 (порушення законів та звичаїв війни, поєднане з умисним вбивством) ККУ. ","author":"Українська правда","category":"Новини","date":"2022-12-18T12:59:49.000Z"},{"title":"Авто впало з мосту на Миколаївщині, 5 загиблих","link":"https://www.pravda.com.ua/news/2022/12/18/7381289/","body":"На Миколаївщині у Первомайському районі загинуло 5 людей в автомобілі, який впав з мосту.\nДжерело: ДСНС\nДеталі: Інформація надійшла до рятувальників 18 грудня близько 14:00.\nНаразі відомо, що з мосту у річку Кодима впав легковий автомобіль Mitsubishi Sigma.\nЗагинули 5 осіб, з них 2 дитини 2015 та 2017 р.н.\nРятувальники дістали автомобіль за допомогою крана та деблокували тіла.\nПричини, чому автомобіль впав у воду, не уточнюють.\n","author":"Українська правда","category":"Новини","date":"2022-12-18T15:21:30.000Z"},{"title":"Кадиров китайською звернувся до мусульман усього світу","link":"https://www.pravda.com.ua/news/2022/12/18/7381283/","body":"Глава Чечні Рамзан Кадиров китайською мовою закликав мусульман усього світу \"об'єднати спільні зусилля проти НАТО\".\nДжерело: Кадиров у Telegram, ТАСС\nПряма мова Кадирова: \"За останні 100 років Сполучені Штати і Європа організували десятки воєн, військових переворотів і вторгнень. Мільйони мирних жителів стали їхніми жертвами. Хоча наразі вони несуть ще страшнішу загрозу, руйнуючи всі моральні цінності, які сформовані народами всіх країн за час існування людства...\nЇхні гроші та зброя - ніщо перед лицем нашої солідарності, волі та віри в нашого Творця!\".\nДеталі: За його словами, Північноатлантичний альянс загрожує існуванню всього світу, \"але Росія, всупереч усім прогнозам Заходу, кинула виклик цьому злу і впевнено рухається до перемоги\".\nКадиров закликав мусульман \"стати на один бік із братами\" і \"проти спільного ворога\", тому що НАТО \"скоро прийде топтати їхню батьківщину\".\n\n\n\n\n","author":"Українська правда","category":"Новини","date":"2022-12-18T13:58:15.000Z"},{"title":"Міноборони Британії показало кадри з навчань українських військових","link":"https://www.pravda.com.ua/news/2022/12/18/7381279/","body":"Міністерство оборони Британії показало кадри з навчань для українських піхотинців, які проходять підготовку у Сполученому Королівстві.\nЯк повідомляє \"Європейська правда\", фото опублікували у Twitter оборонного відомства. \nВідомство зазначає, що фотографії зробили раніше цього тижня на тренуваннях українських військових на півночі Англії. \nЯк розповідали раніше, українцям, які проходять навчання, дарують комплект спорядження для подальшої служби в Україні. Серед іншого, українським військовим дарують спеціально створені брендовані запальнички. ","author":"Українська правда","category":"Новини","date":"2022-12-18T13:04:30.000Z"},{"title":"У Чорному морі в неділю немає носіїв \"Калібрів\"","link":"https://www.pravda.com.ua/news/2022/12/18/7381277/","body":"Станом на 18 грудня в Чорному морі немає ракетоносіїв із ракетами \"Калібр\".\nДжерело: Військово-морські сили ЗСУ\nДослівно: \"В Чорному морі на бойовому чергуванні знаходяться до 8 ворожих кораблів;\nв Азовському морі ворог продовжує контролювати морські комунікації утримуючи на бойовому чергуванні до 2 кораблів;\nв Середземному морі – 9 ворожих кораблів, з них 5 носіїв крилатих ракет \"Калібр\" загальний залп – 72 ракети\".\nЩо передувало: 15 грудня у Чорному морі після перерви у 6 днів з’явився носій крилатих ракет \"Калібр\" із загальним залпом 8 ракет. Крім того, повідомлялося, що в Азовському морі ворог тримає 2 кораблі, в Середземному морі – 9, з них 5 носіїв \"Калібрів\", загальний залп – 72 ракети.\n16 грудня росіяни завдали масованого ракетного удару по цивільній інфраструктурі України. Окупанти випустили 70 крилатих та 4 керовані авіаційні ракети, 60 крилатих ракет було збито силами ППО. В результаті ударів постраждали декілька об’єктів енергетичної інфраструктури та житлові будинки в Житомирській, Київській, Харківській, Дніпропетровській та Запорізькій областях.\nУвечері 16 грудня після цієї масованої атаки в Чорному морі все ще лишався носій \"Калібрів\".","author":"Українська правда","category":"Новини","date":"2022-12-18T12:57:28.000Z"},{"title":"Росіяни готуються до вуличних боїв у Мелітополі – мер","link":"https://www.pravda.com.ua/news/2022/12/18/7381280/","body":"Російські загарбники готуються до вуличних боїв у тимчасово окупованому Мелітополі – у центрі міста встановлюють бетонні пірамідальні протитанкові споруди, відомі як \"зуби дракона\".\nДжерело: мер Мелітополя Іван Федоров у Telegram\nПряма мова мера міста: \"Окупанти, до чого готуєтесь? Вже другий день у самому центрі поки що окупованого Мелітополя рашисти розставляють бетонні конуси. Напевно, за останній тиждень окупанти настільки відчули запах \"смаженого\", що вже готуються до вуличних боїв\".\nДеталі: Федоров зазначив, що \"зуби дракона\" росіяни розставляють ближче до цивільних – посеред центральних вулиць і житлових кварталів. \nВодночас мер прогнозує, що \"бетонні лего\" окупантам не допоможуть – більше того, вони ще й можуть заважати загарбникам утікати з української землі.\nЩо було раніше: Головнокомандувач Збройних сил Валерій Залужний заявив, що для того, щоб вийти до кордонів Криму, ЗСУ треба подолати відстань у 84 км до Мелітополя.\nВін додав, що цього буде достатньо, оскільки звільнення Мелітополя дасть Україні повний вогневий контроль сухопутного коридору до АРК.\nПередісторія: \n ","author":"Українська правда","category":"Новини","date":"2022-12-18T13:23:42.000Z"}]